{"directed": false, "multigraph": false, "graph": {}, "nodes": [{"id": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "label": "Contrats d'assurance-vie", "definition": "Les contrats d'assurance-vie, souvent appelés assurances-vie, sont des contrats financiers qui permettent aux souscripteurs de constituer une épargne tout en bénéficiant d'un cadre fiscal favorable lors du dénouement ou du rachat. Ces contrats garantissent un capital à terme ou une valeur de rachat et offrent des avantages fiscaux spécifiques selon la durée de détention des primes versées, notamment après 8 ans, en matière d'impôt sur le revenu. De plus, ils peuvent être pris en compte dans le calcul de l'Impôt sur la Fortune Immobilière (IFI) selon leur valeur représentative d'actifs immobiliers détenus.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2617], "aliases": ["d2cfe8e1-481d-4cbb-9b86-c29c83fcc39b", "02ef61b6-871d-4678-834a-906c216c8a1b", "1f75c4b5-dea7-4df1-83aa-6fa2d52946c8", "c282a253-3464-408c-bf1a-6992c9e2c13f", "616d15ad-bd7b-4c81-9b23-56641a587d5c"], "wikientity": {"label": "Assurance vie", "definition": "Une assurance vie, — parfois écrit assurance-vie — ou une assurance sur la vie est un contrat d'assurance et un produit d'épargne. En échange du paiement de cotisations périodiques ou non, l'assureur fait fructifier un capital, et s'engage à reverser de l'argent lorsque survient un événement lié à l'assuré : son décès (l'argent est alors versé au bénéficiaire du contrat) ou sa survie à l'issue du contrat (l'argent est alors reversé à l'assuré). L'argent est reversé sous forme de capital en une fois ou de rente à échéances fixes et est proportionnel au montant épargné pendant le contrat, c'est-à-dire les cotisations ou primes versées auxquelles sont soustraites un certain nombre de frais de gestion.", "page_id": "13432292", "wikidata_id": "Q626608", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "label": "Prélèvement forfaitaire libératoire", "definition": "Le Prélèvement forfaitaire libératoire (PFL) est une imposition directe et optionnelle sur les revenus de placements et du capital, permettant un impôt fixe sur les gains réalisés. Il a été conçu pour simplifier la fiscalité des produits d'épargne, notamment ceux liés aux contrats d'assurance-vie. Le PFL s'applique principalement aux produits des contrats d'une durée égale ou supérieure à huit ans, avec un taux réduit de 7,5 % lors du rachat, évitant ainsi l'imposition progressive selon la durée de détention. En 2018, il a été modifié pour supprimer l'anonymat des transactions.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": ["59be6d7e-9b6d-4323-a4e4-b29a9e9b43c8", "8ed59cd3-b1f4-432f-a86b-a5214056d0dc", "dc8c27d4-3d43-45e5-a9d5-2b185c509e0a"], "wikientity": {"label": "Prélèvement forfaitaire libératoire", "definition": "Le prélèvement forfaitaire libératoire (PFL) ou prélèvement libératoire forfaitaire (PLF) est, dans la fiscalité française, un prélèvement qu'un contribuable peut choisir à la place de l'impôt sur le revenu à barème progressif pour s'acquitter de l'impôt qu'il doit à raison des revenus de ses placements.\nIl est forfaitaire car son taux ne dépend pas du revenu global du contribuable, et libératoire car il n'est pas intégré à l'impôt sur le revenu (mais le contribuable est tenu de le déclarer).\nIl est fixé par type de placement.", "page_id": "716382", "wikidata_id": "Q3409008", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "41fd05af-a37b-4502-b0e9-27d50c7c1a8a", "label": "Assurance-vie", "definition": "Contrat d'assurance garantissant le versement d'un capital ou d'une rente à un bénéficiaire désigné en cas de décès de l'assuré, influencé par des facteurs comme l'âge et la santé, et comportant des implications fiscales spécifiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2639], "aliases": ["ab77b047-a566-4c1c-acda-ce19d340d4d9"], "wikientity": {"label": "Assurance vie", "definition": "Une assurance vie, — parfois écrit assurance-vie — ou une assurance sur la vie est un contrat d'assurance et un produit d'épargne. En échange du paiement de cotisations périodiques ou non, l'assureur fait fructifier un capital, et s'engage à reverser de l'argent lorsque survient un événement lié à l'assuré : son décès (l'argent est alors versé au bénéficiaire du contrat) ou sa survie à l'issue du contrat (l'argent est alors reversé à l'assuré). L'argent est reversé sous forme de capital en une fois ou de rente à échéances fixes et est proportionnel au montant épargné pendant le contrat, c'est-à-dire les cotisations ou primes versées auxquelles sont soustraites un certain nombre de frais de gestion.", "page_id": "13432292", "wikidata_id": "Q626608", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Assurance-vie", "definition": "insurance paid to named beneficiaries when the insured person dies", "name": "life_insurance.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "c66edb62-4fc9-48e2-a084-83be748573bd", "label": "Taux d'imposition", "definition": "Le taux d'imposition est le pourcentage utilisé pour calculer le montant des impôts dus, que ce soit sur les revenus en fonction de la tranche de la base imposable ou sur les donations en fonction de leur valeur nette taxable. Ce taux peut varier selon la nature de l'impôt et la situation fiscale du contribuable.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": ["d86ba921-7e03-4f77-89b8-c8e1bc76b8fd"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "label": "Prélèvements sociaux (PS)", "definition": "Les prélèvements sociaux (PS) sont des contributions obligatoires prélevées à la source sur certains revenus, y compris les revenus du capital tels que les intérêts, dividendes et plus-values réalisées. Ils incluent l'impôt sur le revenu (IR) et la contribution sociale généralisée (CSG), et sont destinés à financer la protection sociale en France, englobant divers aspects comme la santé, la retraite et les allocations familiales. Ces prélèvements comprennent également une part spécifique sur les plus-values immobilières et peuvent être déductibles du revenu imposable. De plus, ils s'appliquent aux gains générés par un Plan d'Épargne en Actions (PEA) après 5 ans, ainsi qu'à d'autres produits financiers.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2617], "aliases": ["fbe32ad7-810c-41b4-9d2e-ffd8777520ce", "b4adfdb1-ca43-4019-9820-6ec7cf10de2e", "d3fc1ace-f5bd-4419-ad3e-05214d50f969", "f724a8f9-8c73-48a5-831c-f707a97837e0", "f2fd7487-0138-4627-831f-10429e4f78bd", "025ab96e-108d-433b-929e-590153c40d48", "16d4ef59-5a3a-4bc3-a5b5-d256cd7c6335", "09e51304-5253-4296-a5c3-52ded24cec52", "f6313b11-c0e1-4c72-8443-95c0c7da9951"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "b5ea1959-8802-428c-abbf-82795cf0bc82", "label": "Plafonnement des Avantages Fiscaux", "definition": "Le plafonnement des avantages fiscaux désigne la limitation légale du montant des réductions d'impôt, incluant un plafond global fixé à 10 000 € par foyer fiscal. Cette mesure vise à éviter une réduction excessive de l'impôt dû en restreignant certains dispositifs de réduction liés au quotient familial et autres avantages fiscaux.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": ["6a47d667-84d9-4d84-ac9e-0f36c3e4b06f"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "label": "Prélèvement forfaitaire unique (PFU)", "definition": "Le Prélèvement forfaitaire unique (PFU) est un régime fiscal instauré en 2018 en France, qui simplifie l'imposition des revenus du capital à un taux global de 30 %. Ce système combine l'impôt sur le revenu et les prélèvements sociaux, remplaçant ainsi l'ancien système progressif et certains abattements antérieurs. Il s'applique à une large gamme de produits financiers, y compris les plus-values réalisées sur le Plan d'Épargne en Actions (PEA), et inclut une imposition spécifique des revenus de capitaux mobiliers à un taux fixe de 12,8 % pour les produits des contrats souscrits depuis le 27 septembre 2017. Le PFU concerne également les gains réalisés dans un compte-titres.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2617, 2633], "aliases": ["5f22268e-a6ff-45bb-af91-7f3a56a73765", "d2241bfa-910e-41a7-b4a7-d3a3546569d0", "46b211e1-b003-4c2b-8762-22f3fbf0a492", "f9e09439-a9fd-4ac5-ad12-fb1820eb7fd4", "70f7b47f-979f-40cd-889c-0ef6afb56908", "1de4fe50-f2b6-4db1-902f-4735faf78de3", "a15cd74f-2f84-4616-8cde-2f774ddf8237", "fe52f06c-d069-4a4e-9eff-e6c8adec7500", "5a8bca60-c581-4ee0-95eb-0329e1a226b7", "4e0198e2-ba65-4376-a1f9-ecb939852df2", "05e3916a-814a-477f-8cde-694e0b77a1d4", "b4faf5c3-82dc-42cc-8fa0-bab56bab0b91", "75c53568-2b1f-433e-9998-33f6fa3718e7"], "wikientity": {"label": "Prélèvement forfaitaire unique", "definition": "Le prélèvement forfaitaire unique (PFU) est un impôt proportionnel français créé en 2018 et s’appliquant sur les biens mobiliers du patrimoine des personnes physiques. Avec l'impôt sur la fortune immobilière (IFI), il remplace l'impôt de solidarité sur la fortune (ISF).", "page_id": "12533620", "wikidata_id": "Q65144855", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "e5a4b917-6ddd-43d4-857c-11077dd4f0f1", "label": "Loi PACTE", "definition": "Loi française visant à simplifier l'épargne retraite et encourager la constitution de revenus supplémentaires pour les retraités.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2623], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "5faa6082-51a6-429b-9e53-b11291e59c96", "label": "Livret A", "definition": "Le Livret A est un compte d'épargne réglementé en France, exonéré d'impôts sur les intérêts et offrant un taux d'intérêt fixé par l'État. Il est largement utilisé pour épargner sans risque, vise à encourager l'épargne des ménages et contribue au financement du logement social.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2617], "aliases": ["8dbb2fdc-6fdd-4536-8df1-a7060c3b2b9c", "288faaae-cd1f-4f96-9100-fba755e41438"], "wikientity": {"label": "Livret A", "definition": "Le livret A est un compte d'épargne réglementé de droit français, exonéré d'impôt et de prélèvement obligatoire. C'est le placement le plus utilisé en France.\nDepuis le 1er janvier 2009, toutes les banques peuvent distribuer le livret A, faisant perdre l'exclusivité de distribution aux opérateurs historiques que sont La Banque postale, la Caisse d'épargne et le Crédit mutuel (dénommé « livret bleu » chez ce dernier).", "page_id": "837714", "wikidata_id": "Q3257278", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "2a765ee7-c645-47b5-aae8-56a05de731a5", "label": "Exonération d'IR", "definition": "L'exonération d'Impôt sur le Revenu (IR) permet aux épargnants de ne pas payer d'impôts sur les gains réalisés après une certaine durée, généralement 8 ans pour des produits d'épargne comme le Plan d'Épargne Populaire (PEP), ainsi que pour certains gains ou retraits effectués sous conditions spécifiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": ["3b3cfc16-f082-4d62-a3ca-c8eb69bd3aff"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "6ab9fb40-2988-4e18-a5db-13e050f7319b", "label": "Protection de l'épargne", "definition": "Mesures prises pour garantir la sécurité des investissements des particuliers dans divers instruments financiers sur les marchés.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2642], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "b5e976f9-d01e-4789-897c-57f3a05b1ee5", "label": "CEL (Compte Épargne Logement)", "definition": "Le Compte Épargne Logement (CEL) est un produit d'épargne destiné à financer un projet immobilier. Il est soumis à des prélèvements sociaux et à l'impôt sur le revenu, en fonction de la date d'ouverture et de l'ancienneté du compte.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2617], "aliases": ["a3edf364-ac9d-4b77-b6f6-b4581caf3eda"], "wikientity": {"label": "Compte épargne logement", "definition": "Le compte épargne logement (CEL) est un produit d'épargne logement français qui existe depuis le 1er janvier 1965. De même qu'avec le plan épargne logement (PEL), après une phase d'épargne, le titulaire peut obtenir un prêt épargne logement.", "page_id": "2721612", "wikidata_id": "Q2990847", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "3b11d223-325c-47c1-bcc8-55832de09de8", "label": "Plan d'épargne en actions (PEA)", "definition": "Le Plan d'Épargne en Actions (PEA) est un compte-titres permettant aux investisseurs de placer leur argent dans des actions tout en bénéficiant d'une exonération fiscale sur les dividendes et plus-values après une durée de détention minimale de 5 ans. Ce produit d'épargne, également connu sous l'acronyme PEA, est soumis à des règles spécifiques concernant les retraits et l'imposition, offrant ainsi des avantages fiscaux significatifs pour encourager l'investissement à long terme.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2617], "aliases": ["ce0d08c0-054f-4d14-b9b1-052196178bfd", "d413e980-6876-469d-be10-ad6b2940bda5", "02095c1c-1695-4f3a-be56-48ea59eaca72", "ce5a1f95-ffa7-4566-8d62-5d55533a5763"], "wikientity": {"label": "Plan d'épargne en actions", "definition": "Le plan d'épargne en actions (PEA) est une forme de compte-titres de droit français qui bénéficie de certains avantages fiscaux pour les résidents français : les revenus et les plus-values réalisés sur ce compte sont sous certaines conditions - notamment de durée de détention - faiblement imposés.\nLe PEA est créé en 1992 afin d'encourager l'investissement en bourse des particuliers, notoirement bas en France.\nFin 2023, 6 986 282 PEA sont ouverts pour un encours moyen de 16 128 €, représentant une valorisation totale de 112,674 milliards d'euros.", "page_id": "88501", "wikidata_id": "Q3391225", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "3214e31f-b7db-49d3-b9d5-bea1897bfc7a", "label": "Produits acquis", "definition": "Gains générés par un contrat d'assurance ou d'épargne qui sont soumis à imposition lors du rachat ou dénouement du contrat.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "02e133c8-1595-4988-8854-679dab5ae144", "label": "Taux d'Imposition", "definition": "Le taux d'imposition est un pourcentage appliqué aux revenus imposables d'un contribuable, comprenant à la fois le taux marginal d'imposition (TMI), qui s'applique à la dernière tranche de revenu imposable et influence le montant total de l'impôt dû, et le taux moyen d'imposition, qui représente la charge fiscale globale sur l'ensemble des revenus. Le TMI est déterminé par des facteurs tels que le quotient familial, affectant ainsi le montant supplémentaire payé sur les revenus additionnels.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": ["dbcf0bac-cef8-4a07-ac03-771a0e1f3eca", "197fffb4-4043-452d-b5d2-3b0d7ac37d2b", "3049b7c5-de76-431b-a6fc-a215c9f25795"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "733460e3-4479-4dd2-acfd-04971db848d8", "label": "Réduction d'impôt", "definition": "La réduction d'impôt est un avantage fiscal qui permet de diminuer le montant total de l'impôt dû par les contribuables, y compris l'Impôt sur la Fortune Immobilière (IFI). Elle est généralement accordée pour encourager certains comportements fiscaux ou investissements, tels que les dons à des organismes d'utilité publique ou des dépenses spécifiques comme celles liées à la résidence principale. Les réductions peuvent être soumises à des plafonds annuels et peuvent varier selon le type de dépense ou d'investissement, influençant ainsi la charge fiscale en permettant aux contribuables de réduire le montant qu'ils doivent payer.", "lang": "fr", "ref_concept_id": "d0e7be8a-93f3-4838-b846-f1f73804d9b5", "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2641], "aliases": ["fcdc4ebe-d7ed-429c-8619-56de8ee72ca7", "77559498-bbe3-4840-8e5c-2614dc54fa9d", "2a760063-0a64-42a5-a8d1-a6e87e397def", "90ed8f0c-1c0c-42b8-9b31-618d69bc8d45", "57da1b53-c947-4c5c-8d6c-fbca25177d5e"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "038b5090-a0c2-47af-b8c5-38277d78fe54", "label": "Plus-value", "definition": "La plus-value désigne le gain net réalisé lors de la vente d'un actif, calculé comme la différence entre le prix de vente (valeur de cession) et le coût d'acquisition (valeur nette comptable). Les plus-values sont soumises à imposition selon un taux proportionnel déterminé par la législation fiscale en vigueur, notamment lorsque le montant dépasse 50 000 €, ce qui détermine également le montant de la taxe due. Certaines plus-values peuvent bénéficier d'exonérations spécifiques, notamment dans le cas des plus-values immobilières, et elles sont généralement considérées comme des revenus imposables.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": ["4ce5f9ea-6ecb-4e55-8d84-8f4cd7e08405", "3794632b-0dd8-416c-8547-60805c71875f", "0a5f9b0a-3b19-4a83-be3e-018ed93d0acb", "e296e517-79c7-4952-808b-3eebdaa98897", "17766503-035a-459e-9abe-ee4538c8d295", "b078c954-ee67-4f5a-935f-4f916c8bf1cf", "5ae7a630-0058-45a3-8145-e7345abb4726"], "wikientity": {"label": "Plus-value", "definition": "La plus-value est l'augmentation de valeur qu'un bien peut avoir acquis entre une certaine date et le jour de son acquisition, par l'amélioration qualitative de ce bien, l'augmentation de la demande du marché ou de la spéculation. Cette différence, calculée au moment d'une cession, peut induire la perception d'un impôt sur les plus-values.", "page_id": "111301", "wikidata_id": "Q1850816", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Plus-value", "definition": "the amount by which the selling price of an asset exceeds the purchase price; the gain is realized when the asset is sold", "name": "capital_gain.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "583f55b1-a6a3-4cba-a7ce-330e99362cd4", "label": "Protection des épargnants", "definition": "Mesures visant à garantir la sécurité et l'intégrité des investissements des particuliers dans les produits financiers, en prévenant les abus et en assurant une information adéquate.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2616], "aliases": [], "wikientity": {"label": "Politique bancaire", "definition": "La politique bancaire a pour objet la protection de l'épargnant, de l'emprunteur, ainsi que la prévention des crises bancaires et financières.", "page_id": "3766650", "wikidata_id": "Q3394585", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "label": "Impôt sur le revenu (IR)", "definition": "L'impôt sur le revenu (IR) est une taxe directe prélevée annuellement sur les revenus nets globaux des personnes physiques et morales, incluant salaires, pensions, rentes, gains issus de contrats d'assurance-vie, bons, ainsi que les plus-values. Il s'applique également aux produits financiers en cas de rachat avant 8 ans et aux bénéfices des sociétés de personnes répartis entre les associés. L'IR est calculé selon un barème progressif qui varie en fonction du quotient familial et des tranches de revenus, tenant compte de divers abattements et exonérations spécifiques. Cet impôt joue un rôle essentiel dans le financement des services publics en France et influence la charge fiscale des contribuables. De plus, l'IR inclut les Bénéfices Non Commerciaux (BNC) dans le calcul du revenu global imposable et peut offrir une option pour le Prélèvement Forfaitaire Libératoire (PFL), notamment lors de la distribution des dividendes après l'IS.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2617], "aliases": ["fad584f8-d346-4e0e-b0ff-ca856e294c10", "cafac10e-c156-40b7-8444-8a1a85c9fc62", "a7dc4b51-5c55-4c21-b3f2-eaf76bb238c9", "b3b549d1-48f3-4e5d-bb5b-d1952dbd8255", "90e9c1c1-7ca5-4319-8d25-61ea3a59b9b4", "974a86aa-b989-49c9-b35d-09faa98a6933", "5bd14320-b9cf-4d43-a210-7b3a4f085ed8", "7180a3e9-5786-4212-93cb-069a9111331d", "2b7368cd-5393-4190-9d50-ad01834839c4", "98916c5e-41d1-47a5-99c0-1a77e1a63e65", "1b96253c-0a3c-430a-8d49-52c081e13824", "67296609-d4fe-4534-990d-504615ab8581", "89915512-6241-4506-9851-3a5781d4a25c", "7d23d95d-38d4-4b81-a294-5c2a5fc8c0f8", "54551eb7-38c6-4fda-9c5b-c16f87ea77d2", "e6c5fb37-dbf3-482a-8056-40c2bdd8e31a"], "wikientity": {"label": "Impôt sur le revenu (France)", "definition": "En France, l'impôt sur le revenu (IR) est un impôt direct créé par la loi de finances du 15 juillet 1914 et mis en place en 1916.\nInitialement appelé « impôt général sur le revenu », il avait pour but de moderniser le système fiscal de l'État, à financer les efforts de guerre et la reconstruction de la France en pleine Première Guerre mondiale,  Il subit de nombreuses modifications par la suite, comme en 1926 pour compenser la suppression de l'impôt sur les portes et fenêtres, ou en 1945 avec l'introduction du quotient familial.\nIl prend le nom d'impôt sur le revenu des personnes physiques (IRPP) en 1949, puis son nom actuel d'impôt sur le revenu (IR) en 1971, par opposition à l'impôt sur le revenu des personnes morales (IRPM), devenu l'impôt sur les sociétés (IS).", "page_id": "80492", "wikidata_id": "Q1308189", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Impôt sur le revenu", "definition": "a personal tax levied on annual income", "name": "income_tax.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "7ebd9840-e501-4cdf-93bf-f99f7108eda8", "label": "Bons de capitalisation", "definition": "Produits d'épargne permettant de constituer un capital, souvent associés à des avantages fiscaux similaires aux contrats d'assurance-vie.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "f434c3e3-c24e-40d0-bbeb-875becac10c1", "label": "Retrait", "definition": "Action de retirer des fonds d'un compte ou d'un plan d'épargne, ayant des implications fiscales selon la durée de détention.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": [], "wikientity": null, "wordnetentity": {"label": "Retrait", "definition": "the act of withdrawing", "name": "withdrawal.n.03", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "a5519d79-8572-4ac4-91e8-5fde1907fc3f", "label": "Rentes viagères", "definition": "Les rentes viagères, ou rente viagère, sont des revenus périodiques garantis à vie, versés jusqu'au décès du bénéficiaire. Elles peuvent être obtenues gratuitement ou moyennant une contrepartie financière, souvent dans le cadre de contrats d'assurance-vie. Ces rentes sont soumises au même régime fiscal que les pensions et permettent une gestion efficace des revenus à la retraite, basées sur les versements effectués durant la période d'épargne. Elles sont couramment utilisées pour compléter les revenus de retraite.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2608], "aliases": ["2385cf1c-4de4-44ae-be70-f72c8099c6fc", "2bd0b139-f4a9-41f6-8a7f-63f7ecb2203e", "6707c158-1a46-4a84-acd9-5805473a34a3", "022707a2-96dd-4ce4-9a8f-4bd9351733b9"], "wikientity": {"label": "Rente viagère", "definition": "Une rente viagère (ou rente de mortalité) est une rente versée jusqu'au décès du bénéficiaire.\nCes dernières sont évaluées conventionnellement par une loi d'Ulpien mais c'est Johan de Witt qui, le premier, les a évaluées par l'espérance mathématique des valeurs actuelles des sommes futures à payer. Les premiers prix calculés d'après une table empirique sont dus à Edmond Halley, mais déjà l'Hôtel-Dieu de Paris offrait dès 1668 des rentes correctement évaluées, comme en témoigne la proximité avec la table de Deparcieux actualisée à 5 %.", "page_id": "128846", "wikidata_id": "Q2510714", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "78f10a50-22b1-4ce9-bb56-0b2338df1bec", "label": "Fiscalité du PER", "definition": "Régime fiscal déterminé par le mode d'alimentation et le choix entre rente ou capital lors des versements dans le Plan épargne retraite.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2623], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "9fb4dfbd-b803-403c-b16e-a3753f3cde08", "label": "Rémunération", "definition": "Montant d'intérêts versés sur un compte à terme, librement fixé et soumis à fiscalité.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2629], "aliases": [], "wikientity": null, "wordnetentity": {"label": "Rémunération", "definition": "something that remunerates", "name": "wage.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "69e46618-3e5a-411d-aa12-48786a6b0a15", "label": "Produits financiers", "definition": "Les produits financiers sont des instruments économiques générant des revenus issus d'investissements ou placements, tels que les actions, obligations, fonds d'investissement (OPC) et titres de créances. Ils présentent divers niveaux de risque et sont soumis à des règles fiscales spécifiques selon leur nature et leur origine. Ces produits visent à répondre aux objectifs d'épargne et d'investissement des clients tout en influençant le résultat imposable d'une entreprise dans la déclaration fiscale.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2619, 2646], "aliases": ["887bb5a0-a654-4f07-86c9-4e89b14df463", "dfb4f08a-7094-4247-be6f-9b26e0833ebc", "20c2b8bc-3eca-4293-be4e-3d6a83d4c697"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "d9b25a52-99d3-4ddf-b37c-b52707234261", "label": "Obligations (intérêts)", "definition": "Titres de créance générant des intérêts pour les investisseurs, également soumis à taxation selon les règles fiscales en vigueur.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2617], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "3151f07d-6386-42b0-bf2b-cb3b92fb5715", "label": "Épargne-retraite", "definition": "Cotisations versées par les contribuables dans des plans d'épargne retraite, déductibles du revenu global selon des plafonds spécifiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "f7d63370-9d20-4819-9867-33d200b313c1", "label": "Assurance-vie entière", "definition": "Contrat d'assurance garantissant un capital au décès de l'assuré à tout moment, avec une durée viagère et des primes uniques ou périodiques. Ce type de contrat couvre toute la vie de l'assuré et peut inclure une valeur de rachat, permettant à l'assuré d'accéder à une partie du capital avant le décès.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2620], "aliases": ["fa724ff4-59c3-46cd-bf4c-a7a8cbaf1d8b"], "wikientity": {"label": "Assurance-décès", "definition": "L'assurance-décès ou assurance décès est un contrat d'assurance destiné à garantir aux bénéficiaires désignés (unique ou multiples) le versement du capital convenu (ou d'une rente), en cas de décès de l'assuré et ce quelle qu'en soit la cause (sauf exclusions éventuelles). \nEn échange du paiement d'une prime (mensuelle ou annuelle), et en cas de décès du souscripteur, la compagnie d'assurances versera les fonds convenus aux bénéficiaires, sous forme de capital ou de rente. \nIl existe deux formes bien distinctes de contrats : l'assurance temporaire décès (la forme habituelle des contrats d'assurance-décès) et l'assurance-décès « vie entière », ce dernier étant une forme de contrat d'assurance-vie (c'est-à-dire d'épargne).", "page_id": "115480", "wikidata_id": "Q113833503", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "9c3508cd-5ac8-4161-847b-5899d3711425", "label": "Plan épargne retraite (PER)", "definition": "Dispositif d'épargne destiné à constituer des revenus complémentaires à la retraite, introduit par la loi PACTE en 2019.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2623], "aliases": [], "wikientity": {"label": "Plan épargne retraite", "definition": "Le plan d'épargne retraite (PER) est un produit d'épargne français créé pour favoriser la constitution de capitaux retraite, introduit par la loi relative à la croissance et la transformation des entreprises, votée le 22 mai 2019.", "page_id": "13521959", "wikidata_id": "Q104601297", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "aeb811f9-572a-48fb-90a4-12c70a6d776e", "label": "PEA PME-ETI", "definition": "Le PEA PME-ETI est un plan d'épargne en actions destiné à financer les PME et ETI, avec des plafonds spécifiques et des critères d'éligibilité pour les titres.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": [], "wikientity": {"label": "PEA-PME", "definition": "Un PEA-PME est un plan d'épargne en actions destiné au financement des petites et moyennes entreprises (PME) et entreprises de taille intermédiaire (ETI) est une forme de compte-titres de droit français.\nL'objectif de ce dispositif fiscal est d'orienter l'épargne des résidents français vers ces PME et ETI.\nLe PEA-PME bénéficie de certains avantages fiscaux pour les résidents français. En pratique, les plus-values réalisées sur ce compte, sous certaines conditions, notamment de durée de détention, sont faiblement imposées.", "page_id": "7434682", "wikidata_id": "Q16668598", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "4c80ecd2-f6cf-4b31-bf62-17d83ab29706", "label": "Documents précontractuels", "definition": "Documents fournis avant la conclusion d'un contrat, incluant DICI et DIS, qui détaillent les caractéristiques des services ou produits.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2637], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "f1cfeb33-83d8-4aff-ba07-aa8679d153d9", "label": "Clôture anticipée", "definition": "Possibilité de retirer des fonds avant l'échéance, entraînant généralement une pénalité sur les intérêts.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2629], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "98ec6eb4-66ef-498d-8183-373b24af3093", "label": "Imposition à l'IFI", "definition": "Obligation fiscale liée aux contrats d'assurance-vie, soumise à l'Impôt sur la fortune immobilière en France.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2625], "aliases": [], "wikientity": {"label": "Impôt sur la fortune immobilière", "definition": "L'impôt sur la fortune immobilière (IFI) est l'impôt sur la fortune français payé, depuis le 1er janvier 2018, par les personnes physiques ou les couples détenant un patrimoine immobilier non affecté à l'activité professionnelle net taxable strictement supérieur au seuil de 1,3 million d'euros.\nCet impôt progressif par tranches est assis sur la partie supérieure du patrimoine, au-delà d'un seuil défini par le commencement de la première tranche, qui est différent du seuil d'entrée à partir duquel le foyer est considéré comme assujetti. Au 1er janvier 2018, les taux du barème de l'IFI vont de 0,5 à 1,5 % et la première tranche s'applique à partir de 800 000 euros.", "page_id": "11391176", "wikidata_id": "Q48757004", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "c9748830-a1d2-4767-bbb1-29cc6a5af407", "label": "Plan d'épargne populaire (PEP)", "definition": "Le Plan d'Épargne Populaire (PEP) est un produit d'épargne à long terme en France, permettant aux épargnants d'investir jusqu'à 92 000 €, avec une exonération d'impôt sur le revenu après 8 ans de détention. Bien qu'il ait été populaire pour l'accumulation de capital, il n'est plus possible d'ouvrir de nouveaux plans depuis septembre 2003, ce qui en fait un produit désormais moins courant et considéré comme ancien.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2617], "aliases": ["5ada01a7-9af3-45c9-8999-39c4922f27a0", "0db3b87b-b6d2-44cb-a011-c4160406d481", "f7060a4a-b43b-4def-90ea-d53e49b98464"], "wikientity": {"label": "Plan d'épargne populaire", "definition": "Le plan d'épargne populaire, ou PEP, est un ancien produit d'épargne reposant sur un placement de fonds à long terme, l'épargne étant ensuite reversée sous forme de capital ou de rente viagère.", "page_id": "10510345", "wikidata_id": "Q28495488", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "c0104684-d7c5-47dd-93c7-75cb17358a85", "label": "PEL (Plan Épargne Logement)", "definition": "Produit d'épargne destiné à financer la construction ou l'acquisition immobilière, avec des règles fiscales spécifiques qui varient selon son ancienneté et la date d'ouverture.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2617], "aliases": ["39c1ef18-66e7-4d95-8eab-ba4218f437e1"], "wikientity": {"label": "Plan épargne logement", "definition": "Le plan d'épargne logement (PEL) est un produit d'épargne logement français. Tout comme le compte d'épargne logement, après une phase d'épargne, le titulaire peut obtenir un prêt d'épargne logement.\nCe système d'épargne donne accès ultérieurement à un prêt à un taux plus ou moins privilégié pour contribuer à l'achat d'un logement pour l'habitat principal de l'intéressé ou de sa famille.", "page_id": "156594", "wikidata_id": "Q3391379", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "66e49f40-e82c-4a2a-92c1-e61f178e92a2", "label": "Compartiments du PER", "definition": "Trois sections distinctes du Plan épargne retraite, chacune ayant un régime fiscal spécifique selon la source des versements.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2623], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "cf807496-0155-4a01-9a1d-f1829f59eaf6", "label": "Produits des placements à revenu fixe", "definition": "Intérêts perçus sur obligations et comptes bancaires, soumis au prélèvement forfaitaire unique depuis 2018.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "ca58c8bd-8dfd-4610-8831-8de741d1f929", "label": "Clôture du PEA", "definition": "Fin officielle du plan d'épargne entraînant des conséquences fiscales et la liquidation des actifs détenus dans le plan.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "bbac4a80-5c0a-4162-acbf-f1a75901ab0c", "label": "Réglementation en vigueur", "definition": "Ensemble des lois et normes régissant la pratique du conseil financier, assurant protection des clients.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2640], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "label": "Imposition", "definition": "L'imposition désigne le pourcentage appliqué aux revenus ou à la part nette taxable, qui peut varier selon le niveau de revenu et les abattements applicables, servant à déterminer le montant de l'impôt dû en fonction des différentes tranches de revenu. Elle inclut également la notion de double imposition, une situation où un même revenu est soumis à deux niveaux d'imposition distincts, tels que celui des bénéfices et celui des dividendes distribués.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": ["d76e6f90-f4dd-441e-a738-8ccddbb289b6", "8a9d4da9-da3b-4e63-bbe6-ab32e360dccf", "8595fdb9-e25e-4f37-8e05-70add9915a9c"], "wikientity": {"label": "Taux d'imposition", "definition": "Le taux d'imposition désigne deux choses :\n\nsoit on parle du taux d'imposition global d'un pays, qui désigne le rapport entre la valeur totale de l'imposition et le PIB du pays;\nsoit on parle d'un taux d'imposition spécifique, défini par rapport à un revenu, la consommation d'un produit, ou un impôt particulier. Pour un impôt donné, le taux d’imposition est le montant total prélevé sur les agents économiques divisé par l’assiette fiscale sur lequel cet impôt s'applique. On peut aussi évaluer le taux d'imposition pour différentes catégories et le taux d'imposition marginal.", "page_id": "2006015", "wikidata_id": "Q1128317", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Taux d'imposition", "definition": "rate used to calculate tax liability", "name": "tax_rate.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "4d6db72c-2c11-4aa9-9f48-723954517500", "label": "Conseil adapté", "definition": "Approche personnalisée dans l'évaluation et l'offre de produits financiers en fonction du profil et de la connaissance du client.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2633], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "b414988c-45b8-427a-b209-f095c685070b", "label": "Risque juridique et fiscal", "definition": "Risque juridique et fiscal désigne les risques associés aux conséquences légales ou fiscales pouvant découler des activités commerciales, des transactions, ou du non-respect des lois et règlements en vigueur.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2642, 2644], "aliases": ["8ebd5d97-0798-4005-8bcb-79d7dbc34bf3"], "wikientity": {"label": "Risque juridique", "definition": "", "page_id": "3737560", "wikidata_id": "Q3433177", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "667aa63a9b3649c49354088a615564d1", "question": "À partir de combien d'années les produits acquis bénéficient-ils d'un abattement annuel ?", "answers": ["À partir de huit ans"], "distractors": ["Après trois ans", "Dès la première année", "Après cinq ans", "Une fois deux ans écoulés", "Après sept ans", "Dès dix ans", "Après six mois", "Après douze ans", "Au bout de neuf ans"], "feedback": "L'abattement annuel est appliqué à partir de huit ans, ce qui signifie que les produits acquis avant cette période ne bénéficient pas de cet avantage fiscal.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3955f630d5e94fab86c465032a6c9461", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "En cas de rachat ou de dénouement à partir de huit ans, les produits acquis ou constatés ne sont soumis à l'impôt sur le revenu qu'après application d'un abattement annuel de 4 600  (personnes seules) ou 9 200  (couples soumis à une imposition commune). La fraction excédant ces montants est soumise au prélèvement forfaitaire unique (PFU) ou, sur option globale, au barème progressif (au moment de la déclaration des revenus).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "916a377bbc124dae9d763a2f1bfb089e", "next_id": "091c4e92fd5f49e8b55c77a91afce792", "prev_id": "916a377bbc124dae9d763a2f1bfb089e", "associated_block_ids": [], "first_page": 18, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "6c6136bc72044f96b402473479c133a7", "statement": "Les gains des contrats en unités de compte sont imposés lors du rachat partiel ou total.", "veracity": true, "feedback": "Les gains des contrats en unités de compte, ainsi que des contrats multi-supports (hors fonds en euros), sont en effet imposés lors du rachat partiel ou total, conformément aux règles fiscales décrites.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8218578b8f4f4c9fb196947e146932c1", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "1 Les gains sont imposés à un moment différent selon les contrats : lors de leur inscription en compte pour les contrats mono support en euros ou pour le fonds en euros d'un contrat multi support ; au terme de la garantie pour les contrats donnant lieu à la constitution d'une provision pour diversification ; lors du rachat partiel ou total d'un contrat épargne-handicap, d'un contrat en unités de compte ou d'un contrat multi support (hors fonds en euros). 2 Abattement annuel de 4 600  (personne seule) ou 9 200  (couple imposé en commun) accordé l'année suivante sous forme de crédit d'impôt.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1bc982b15a124203ae4bfd3027053a36", "next_id": "7f508979e4554eb3a053eeb3210d625e", "prev_id": "d50713c8b07d48009c199daf36d9e324", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2617, "doc_label": "ec6695e_deac_synthese_1_5", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "4d3c8ac16273403da88a62da764d1c62", "statement": "Les produits des contrats d'assurance-vie sont soumis à une imposition de 7,5 % si la durée du contrat est inférieure à huit ans.", "veracity": false, "feedback": "L'imposition au taux de 7,5 % s'applique uniquement lorsque la durée du contrat est égale ou supérieure à huit ans. Pour les contrats dont la durée est inférieure à huit ans, le taux applicable est de 12,8 %.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ebd940fd66ec47e7bd145024dc511109", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "En matière d'impôt sur le revenu, la loi soumet au même régime les produits attachés aux bons ou contrats de capitalisation et les contrats d'assurance-vie comportant une valeur de rachat ou la garantie du paiement d'un capital à leur terme. Les produits des contrats (et bons) sont soumis lors de leur versement au PFNL. Le PFNL est perçu au taux de 7,5 % si la durée du contrat est supérieure ou égale à huit ans et au taux de 12,8 % si cette durée est inférieure. La demande de dispense pour les personnes dont le revenu fiscal de référence est inférieur à 25 000  (célibataires, divorcés ou veufs) ou 50 000  (contribuables soumis à imposition commune) est formulée au plus tard lors de l'encaissement des revenus.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "e4e29de6a3ac4798b32098b05d1959b2", "next_id": "dca0e284cb594800868005b725d1b19c", "prev_id": "e4e29de6a3ac4798b32098b05d1959b2", "associated_block_ids": [], "first_page": 17, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "1ef27593623943a9879238df099b1a40", "question": "En fonction de quoi sont imposés les produits des bons et contrats d'assurance-vie ?", "answers": ["En fonction de la durée de détention"], "distractors": ["En fonction du montant des primes versées", "En fonction du taux d'inflation", "En fonction des revenus non imposables", "En fonction de l'origine géographique des fonds", "En fonction de la date de signature du contrat", "En fonction des prélèvements sociaux déjà payés", "En fonction du type de contrat souscrit", "En fonction de la valeur en capital à la clôture", "En fonction des gains réalisés durant l'année fiscale"], "feedback": "La durée de détention des bons et contrats d'assurance-vie détermine le taux d'imposition des produits. Plus la durée est longue, moins les impôts seront élevés. Ainsi, les souscripteurs peuvent bénéficier d'une exonération totale ou partielle selon la durée de détention.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "49b224aad51c4bdaa4e6ddc85ae5722f", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Les produits sont imposables dans les conditions exposées ci-dessus (IR ou PFL à 35 % ou 15 %) selon la durée de détention. Le prélèvement forfaitaire unique (PFU) ne s'applique pas pour ces produits. Les produits des bons ou contrats de capitalisation et des contrats d'assurance-vie sont dans tous les cas exonérés d'IR (mais pas de prélèvements sociaux). La loi de finances pour 2020 a supprimé l'exonération des produits des contrats d'assurance-vie (et bons ou contrats de capitalisation) souscrits avant le 1er janvier 1983 pour ceux se rapportant à des primes versées depuis le 10 octobre 2019.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1fed4395d0e748a4b451fdf6b992821c", "next_id": "f2403284e25747ca98f744e813dfc43c", "prev_id": "1fed4395d0e748a4b451fdf6b992821c", "associated_block_ids": [], "first_page": 19, "last_page": 19, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "d47d7620f06e4a629e5b6b6f8d56f1c5", "question": "Que se passe-t-il si un contribuable opte pour le prélèvement forfaitaire libératoire (PFL) sur des produits ?", "answers": ["Les produits sont soumis au PFL sans application de l'abattement annuel"], "distractors": ["L'abattement annuel est doublé dans ce cas", "Le PFU s'applique automatiquement aux produits", "Les produits ne sont pas taxés du tout cette année-là", "Seule la partie excédant l'abattement est soumise au PFL", "Les primes versées avant 2017 bénéficient d'une exonération", "Un abattement exceptionnel de 12 600 € est appliqué", "Le taux du PFL varie selon le montant des produits", "Il est possible d'annuler l'option sous certaines conditions", "L'option pour le PFL s'applique rétroactivement sur toutes les primes"], "feedback": "Si un contribuable opte pour le PFL sur des produits, cela signifie qu'il choisit de payer un taux forfaitaire de 7,5% sur ces produits sans pouvoir bénéficier de l'abattement annuel. Cela peut être avantageux dans certains cas, notamment pour des montants importants.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "5da06a86fbcc48d48c1a446d182f7d3e", "order": 24.0, "image_url": null, "origin_type": "document_content", "text": "Les produits des contrats d'une durée inférieure à huit ans attachés à des primes versées depuis le 27 septembre 2017 sont soumis au PFU de 12,8 % ou, sur option globale, au barème progressif de l'impôt sur le revenu. Pour les bons et contrats souscrits du 26 septembre 1997 au 26 septembre 2017 et en cas de rachat ou dénouement après huit ans, les produits sont soumis à un prélèvement forfaitaire libératoire (PFL) au taux de 7,5 %. À défaut d'option pour le prélèvement, cette fraction est taxée à l'IR au taux progressif. Le prélèvement forfaitaire unique (PFU) ne s'applique pas pour ces produits. En cas d'option pour le prélèvement forfaitaire libératoire (PFL), les produits sont soumis à ce prélèvement pour leur montant brut sans qu'il soit fait application de l'abattement annuel de 4 600  (personnes seules) ou 9 200  (couples mariés). Le contribuable bénéficie d'un crédit d'impôt calculé comme suit : le taux du PFL est multiplié par le montant de l'abattement non imputé dans la limite des produits qui y sont soumis. Le crédit d'impôt est imputable sur l'impôt dû au titre de l'année suivante et en cas d'excédent remboursé.  l'abattement ne joue pas et le PFL est obligatoirement applicable (sous réserve des conventions internationales) lorsque les bénéficiaires sont domiciliés hors de France.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "4301d6d4ee8a40e6b549ff02424d793f", "next_id": "b59c9f0dbbd24754b817a30cea14de36", "prev_id": "4301d6d4ee8a40e6b549ff02424d793f", "associated_block_ids": [], "first_page": 18, "last_page": 19, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "61c2382df7de484ea77196ecf2b6d762", "question": "À quel taux s'applique le prélèvement forfaitaire libératoire pour une durée de détention inférieure à 4 ans ?", "answers": ["35 %"], "distractors": ["40 %", "42 %", "25 %", "36 %", "39 %", "29 %", "44 %", "32 %", "49 %"], "feedback": "Pour une durée de détention inférieure à 4 ans, le taux du prélèvement forfaitaire libératoire est de 35%. Cela signifie que si un individu détient un produit pour moins de 4 ans et souhaite opter pour ce type d'imposition, il devra payer 35% de taxes sur ses revenus.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "b49ed03418ab44df813ea287619bf21d", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Avant 8 ans, ils sont imposés soit au barème de l'impôt sur le revenu, soit, sur option, au prélèvement forfaitaire libératoire au taux de 15 % ou 35 % selon la durée de détention (plus de 4 ans ou moins de 4 ans). Le prélèvement forfaitaire unique (PFU) ne s'applique pas pour ces produits.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1f6c0d3321c14eaea3ebca5daa1fa968", "next_id": "19af2ece973b4d3e81c9a4092f88d41f", "prev_id": "7a233e636cac401599c8fe8a34bc704e", "associated_block_ids": [], "first_page": 20, "last_page": 20, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "1a674061c387416898d0c1e17f3e22b5", "question": "La fiscalité sur l'assurance-vie dépend-elle du type de contrat souscrit ?", "answers": ["Oui, elle varie selon le type de contrat"], "distractors": ["Non, elle est identique peu importe le contrat.", "Non, seul le montant versé compte.", "Non, seule la durée du contrat est prise en compte.", "Oui, mais uniquement pour les contrats vie entière.", "Oui, mais seulement si le bénéficiaire est désigné.", "Non, la fiscalité est uniforme pour tous les bénéficiaires.", "Oui, mais uniquement pour les contrats temporaires décès.", "Oui, mais cela dépend aussi de la domiciliation fiscale.", "Non, elle ne dépend que des montants investis."], "feedback": "Les différents contrats d'assurance-vie peuvent avoir des impacts sur la fiscalité appliquée, notamment concernant le capital versé au bénéficiaire désigné. Cela peut varier selon le type de contrat, qu'il s'agisse d'un contrat temporaire décès ou d'un contrat vie entière.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "76e952fe93e14d989ec58f645a9bbc5f", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "La fiscalité s'applique à l'assurance-vie mais elle diffère selon que le capital versé au bénéficiaire désigné est issu d'un contrat temporaire décès ou d'un contrat vie entière.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "01de2f07482846179cd589be145ff756", "next_id": "0f84c3b480fd47ebb8898ef79b40dab2", "prev_id": "01de2f07482846179cd589be145ff756", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2639, "doc_label": "5f467e0_assurance_vie_cout_et_fiscalite_synthese-_1_", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "e8397ae51d494d11857eb60871920efc", "question": "À quelle catégorie de revenu le prélèvement forfaitaire unique (PFU) s'applique-t-il ?", "answers": ["Les revenus de capitaux mobiliers et plus-values mobilières"], "distractors": ["Les traitements et salaires uniquement", "Les pensions et rentes uniquement", "Les activités commerciales", "Les loyers immobiliers", "Plus-values immobilières uniquement", "Les revenus agricoles", "Les droits d'auteur", "Les revenus industriels et commerciaux", "Les activités artisanales"], "feedback": "Le prélèvement forfaitaire unique (PFU) est un taux forfaitaire qui s'applique aux revenus de capitaux mobiliers et aux plus-values mobilières depuis le 1er janvier 2018. Les autres catégories de revenu ne sont pas concernées par ce prélèvement et continuent d'être imposées selon leurs propres règles.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "5f965b3a55fc4cc3a61958684283cf7b", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Les revenus nets catégoriels sont déterminés selon des règles qui sont propres à chacune des catégories de revenu (traitements et salaires, pensions et rentes, revenus de capitaux mobiliers, plus-values de cessions mobilières ou immobilières ... ). Depuis le 1er janvier 2018, les revenus de capitaux mobiliers et les plus-values mobilières sont soumises à un prélèvement forfaitaire unique (PFU).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "7bddf36027a447d482fe347afca56b8a", "next_id": "c58a1634248c468283effc902b88a957", "prev_id": "7bddf36027a447d482fe347afca56b8a", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2617, "doc_label": "ec6695e_deac_synthese_1_5", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "c2f1835b5f0f423c95d2a2797b23ed21", "question": "Quel est le taux global du prélèvement forfaitaire unique (PFU) pour les plus-values de cession ?", "answers": ["30 %"], "distractors": ["60 %", "50 %", "40 %", "80 %", "20 %", "70 %", "10 %", "90 %", "100 %"], "feedback": "Le taux global du prélèvement forfaitaire unique (PFU) pour les plus-values de cession est de 30 %, composé de 12,8 % d'impôt sur le revenu et de 17,2 % de prélèvements sociaux. Cependant, le contribuable a la possibilité d'opter pour le barème progressif de l'impôt sur le revenu (IR) pour ses revenus du capital.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ee19b9dd8a9c43bb9c7d2e672fe63a9f", "order": 2.0, "image_url": null, "origin_type": "document_content", "text": "Les plus-values de cession de valeurs mobilières, droits sociaux et gains assimilés réalisées à compter du 1er janvier 2018 sont soumises au prélèvement forfaitaire unique (PFU) au taux de 30 % (impôt sur le revenu 12,8 % et prélèvements sociaux 17,2 %). Cependant, le contribuable a la possibilité d'exercer une option globale pour l'imposition de ses revenus du capital au barème progressif de l'IR.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fbc2ff02135943ce811b7f12809e8641", "next_id": "b5126ab9549044ac87de5a558d7a1034", "prev_id": "fbc2ff02135943ce811b7f12809e8641", "associated_block_ids": [], "first_page": 24, "last_page": 24, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "78ef579e7a684178a9e9178f9137e3c5", "statement": "La fraction excédant l'abattement annuel peut être soumise au prélèvement forfaitaire unique ou au barème progressif sur option.", "veracity": true, "feedback": "La fraction qui dépasse l'abattement annuel est en effet assujettie soit au prélèvement forfaitaire unique (PFU), soit, sur option globale, au barème progressif, lors de la déclaration des revenus.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3955f630d5e94fab86c465032a6c9461", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "En cas de rachat ou de dénouement à partir de huit ans, les produits acquis ou constatés ne sont soumis à l'impôt sur le revenu qu'après application d'un abattement annuel de 4 600  (personnes seules) ou 9 200  (couples soumis à une imposition commune). La fraction excédant ces montants est soumise au prélèvement forfaitaire unique (PFU) ou, sur option globale, au barème progressif (au moment de la déclaration des revenus).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "916a377bbc124dae9d763a2f1bfb089e", "next_id": "091c4e92fd5f49e8b55c77a91afce792", "prev_id": "916a377bbc124dae9d763a2f1bfb089e", "associated_block_ids": [], "first_page": 18, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "287f82561f1441de8567934212a8e5b0", "query": "En cas de rachat après huit ans, un célibataire bénéficie d'un abattement annuel maximal de <blank> euros sur les gains avant imposition.", "answers": ["4 600"], "distractors": [["9 200", "8 000", "5 000", "10 000", "7 500", "6 200"]], "feedback": "La bonne réponse est '4 600' car l'abattement annuel pour une personne seule (célibataire) sur les produits acquis après huit ans est fixé à ce montant. Il existe un abattement différent pour les couples soumis à une imposition commune, mais celui-ci s'applique uniquement aux célibataires.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3955f630d5e94fab86c465032a6c9461", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "En cas de rachat ou de dénouement à partir de huit ans, les produits acquis ou constatés ne sont soumis à l'impôt sur le revenu qu'après application d'un abattement annuel de 4 600  (personnes seules) ou 9 200  (couples soumis à une imposition commune). La fraction excédant ces montants est soumise au prélèvement forfaitaire unique (PFU) ou, sur option globale, au barème progressif (au moment de la déclaration des revenus).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "916a377bbc124dae9d763a2f1bfb089e", "next_id": "091c4e92fd5f49e8b55c77a91afce792", "prev_id": "916a377bbc124dae9d763a2f1bfb089e", "associated_block_ids": [], "first_page": 18, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "db9036c2dc1848d9a766fc2f3b172d25", "question": "À quel taux s'applique l'imposition sur les produits attachés aux primes versées avant le 27 septembre 2017 ?", "answers": ["7,5 %"], "distractors": ["10,2 %", "2,4 %", "5,7 %", "12,10 %", "8,1 %", "11,6 %", "9,3 %", "6,8 %", "4,9 %"], "feedback": "Le taux d'imposition de 7,5 % est applicable aux produits liés aux primes versées avant le 27 septembre 2017, selon la loi en vigueur. Les distracteurs proposent des taux différents pour tromper le lecteur.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "f42f38fc305c488fb410d5983224f35f", "order": 18.0, "image_url": null, "origin_type": "document_content", "text": "L'abattement de 4 600  (personnes seules) ou de 9 200  (couples mariés) s'applique dans tous le cas, et en priorité sur les produits attachés aux primes versées avant le 27 septembre 2017, puis, pour les produits attachés aux primes versées à compter de cette date, sur la fraction taxable à 7,5 % et enfin sur celle taxable à 12,8 %.  l'abattement ne joue pas et le PFU est obligatoirement applicable (sous réserve des conventions internationales) lorsque les bénéficiaires sont domiciliés hors de France ;", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "916a377bbc124dae9d763a2f1bfb089e", "next_id": "e2f5bc534d0b4a70bbeb3afac6bb1424", "prev_id": "8a643f19324e4be5b09ae111791cbc81", "associated_block_ids": [], "first_page": 18, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "fd3ed30a96204b27947a3439e2589f12", "question": "Quand un contrat en unités de compte est-il imposé ?", "answers": ["Lors du rachat partiel ou total du contrat"], "distractors": ["Lors de l'inscription en compte du contrat.", "Dès la souscription du contrat.", "À chaque versement effectué sur le contrat.", "Au terme de la garantie du contrat.", "En fin d'année civile, quel que soit le statut.", "Lors de la déclaration annuelle de revenus.", "Lors du décès du titulaire du contrat.", "Lors de la revalorisation annuelle du contrat.", "Lorsque les gains sont cumulés à 10 000 euros."], "feedback": "Lors du rachat partiel ou total d'un contrat en unités de compte, les gains sont imposés car ils sont considérés comme des revenus pour le titulaire du contrat. Cette imposition est valable pour tous les contrats en unités de compte, qu'ils soient mono support ou multi support, et qu'ils soient en euros ou en fonds en euros. Les autres moments d'imposition diffèrent en fonction du type de contrat.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8218578b8f4f4c9fb196947e146932c1", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "1 Les gains sont imposés à un moment différent selon les contrats : lors de leur inscription en compte pour les contrats mono support en euros ou pour le fonds en euros d'un contrat multi support ; au terme de la garantie pour les contrats donnant lieu à la constitution d'une provision pour diversification ; lors du rachat partiel ou total d'un contrat épargne-handicap, d'un contrat en unités de compte ou d'un contrat multi support (hors fonds en euros). 2 Abattement annuel de 4 600  (personne seule) ou 9 200  (couple imposé en commun) accordé l'année suivante sous forme de crédit d'impôt.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1bc982b15a124203ae4bfd3027053a36", "next_id": "7f508979e4554eb3a053eeb3210d625e", "prev_id": "d50713c8b07d48009c199daf36d9e324", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2617, "doc_label": "ec6695e_deac_synthese_1_5", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "7a6e59579cb84d4e92f874a4ef67c244", "question": "Quel est le taux du PFNL pour un contrat d'une durée de plus de huit ans ?", "answers": ["7,5 %"], "distractors": ["10,9 %", "4,7 %", "2,10 %", "11,1 %", "5,2 %", "3,4 %", "9,8 %", "8,6 %", "12,3 %"], "feedback": "Le taux de 7,5 % du PFNL s'applique aux contrats d'une durée supérieure ou égale à huit ans, tandis que le taux de 12,8 % est réservé aux contrats d'une durée inférieure.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ebd940fd66ec47e7bd145024dc511109", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "En matière d'impôt sur le revenu, la loi soumet au même régime les produits attachés aux bons ou contrats de capitalisation et les contrats d'assurance-vie comportant une valeur de rachat ou la garantie du paiement d'un capital à leur terme. Les produits des contrats (et bons) sont soumis lors de leur versement au PFNL. Le PFNL est perçu au taux de 7,5 % si la durée du contrat est supérieure ou égale à huit ans et au taux de 12,8 % si cette durée est inférieure. La demande de dispense pour les personnes dont le revenu fiscal de référence est inférieur à 25 000  (célibataires, divorcés ou veufs) ou 50 000  (contribuables soumis à imposition commune) est formulée au plus tard lors de l'encaissement des revenus.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "e4e29de6a3ac4798b32098b05d1959b2", "next_id": "dca0e284cb594800868005b725d1b19c", "prev_id": "e4e29de6a3ac4798b32098b05d1959b2", "associated_block_ids": [], "first_page": 17, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "97a2258c14f44595b0315cedfbaa42ac", "query": "Pour les contrats souscrits entre le 26 septembre 1997 et le 26 septembre 2017, et en cas de rachat après huit ans, les produits sont soumis à un prélèvement forfaitaire libératoire (PFL) au taux de <blank>.", "answers": ["7,5 %"], "distractors": [["12,8 %", "4,6 %", "9,2 %", "15,4 %", "6,5 %", "10,7 %"]], "feedback": "La bonne réponse est 7,5 %, car pour les contrats souscrits entre 1997 et 2017, en cas de rachat après huit ans, le taux du prélèvement forfaitaire libératoire applicable est de 7,5 %. Les autres taux mentionnés ne correspondent pas à cette situation particulière.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "5da06a86fbcc48d48c1a446d182f7d3e", "order": 24.0, "image_url": null, "origin_type": "document_content", "text": "Les produits des contrats d'une durée inférieure à huit ans attachés à des primes versées depuis le 27 septembre 2017 sont soumis au PFU de 12,8 % ou, sur option globale, au barème progressif de l'impôt sur le revenu. Pour les bons et contrats souscrits du 26 septembre 1997 au 26 septembre 2017 et en cas de rachat ou dénouement après huit ans, les produits sont soumis à un prélèvement forfaitaire libératoire (PFL) au taux de 7,5 %. À défaut d'option pour le prélèvement, cette fraction est taxée à l'IR au taux progressif. Le prélèvement forfaitaire unique (PFU) ne s'applique pas pour ces produits. En cas d'option pour le prélèvement forfaitaire libératoire (PFL), les produits sont soumis à ce prélèvement pour leur montant brut sans qu'il soit fait application de l'abattement annuel de 4 600  (personnes seules) ou 9 200  (couples mariés). Le contribuable bénéficie d'un crédit d'impôt calculé comme suit : le taux du PFL est multiplié par le montant de l'abattement non imputé dans la limite des produits qui y sont soumis. Le crédit d'impôt est imputable sur l'impôt dû au titre de l'année suivante et en cas d'excédent remboursé.  l'abattement ne joue pas et le PFL est obligatoirement applicable (sous réserve des conventions internationales) lorsque les bénéficiaires sont domiciliés hors de France.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "4301d6d4ee8a40e6b549ff02424d793f", "next_id": "b59c9f0dbbd24754b817a30cea14de36", "prev_id": "4301d6d4ee8a40e6b549ff02424d793f", "associated_block_ids": [], "first_page": 18, "last_page": 19, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "b62b996b83c649c4bb6a37143a7814d8", "query": "Le taux de prélèvement forfaitaire non libératoire (PFNL) pour un contrat d'assurance-vie dont la durée est inférieure à huit ans est de <blank>.", "answers": ["12,8 %"], "distractors": [["7,5 %", "10,5 %", "14,2 %", "5,0 %", "15,3 %", "9,8 %"]], "feedback": "Le taux du PFNL dépend de la durée du contrat d'assurance-vie. Si la durée est inférieure à huit ans, le taux applicable est de 12,8 %. En revanche, s'il est supérieur ou égal à huit ans, le taux est de 7,5 %.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ebd940fd66ec47e7bd145024dc511109", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "En matière d'impôt sur le revenu, la loi soumet au même régime les produits attachés aux bons ou contrats de capitalisation et les contrats d'assurance-vie comportant une valeur de rachat ou la garantie du paiement d'un capital à leur terme. Les produits des contrats (et bons) sont soumis lors de leur versement au PFNL. Le PFNL est perçu au taux de 7,5 % si la durée du contrat est supérieure ou égale à huit ans et au taux de 12,8 % si cette durée est inférieure. La demande de dispense pour les personnes dont le revenu fiscal de référence est inférieur à 25 000  (célibataires, divorcés ou veufs) ou 50 000  (contribuables soumis à imposition commune) est formulée au plus tard lors de l'encaissement des revenus.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "e4e29de6a3ac4798b32098b05d1959b2", "next_id": "dca0e284cb594800868005b725d1b19c", "prev_id": "e4e29de6a3ac4798b32098b05d1959b2", "associated_block_ids": [], "first_page": 17, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "65b071e2fa0d492f85b21b9de4799bbd", "statement": "L'abattement de 4 600 € ou 9 200 € s'applique en priorité sur les plus-values attachées aux primes versées avant le 27 septembre 2017.", "veracity": true, "feedback": "L'abattement s'applique effectivement en priorité aux plus-values provenant des primes versées avant le 27 septembre 2017. Si cet abattement n'est pas utilisé entièrement, il est ensuite appliqué à la fraction taxable à 7,5 % puis à celle taxable à 12,8 %.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "e1fab951a4a64619983dd1f07b14f1fe", "order": 2.0, "image_url": null, "origin_type": "document_content", "text": "(1) Abattement annuel de 4 600  (personne seule) ou 9 200  (couple imposé en commun) accordé l'année suivante sous forme de crédit d'impôt.  lors du rachat partiel ou total d'un contrat épargne-handicap, d'un contrat en unités de compte ou d'un contrat multi support (hors fonds en euros). (3) Abattement de 4 600  (personnes seules) ou 9 200  (couple imposé en commun). Il s'applique en priorité sur les plus-values attachées aux primes versées avant le 27 septembre 2017, puis pour le solde éventuel, sur la fraction taxable à 7,5 % puis sur celle taxable à 12,8 %.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "437c2b199a914e08ac061851eebbb768", "next_id": "27baf9e53efe482c956cd11ca5871372", "prev_id": "97cd1516ab8644f285ab233984eaaa0e", "associated_block_ids": [], "first_page": 26, "last_page": 26, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "2834a942410e4576b6ba2612cbb177a1", "statement": "Le prélèvement forfaitaire unique (PFU) s'applique aux produits détenus depuis plus de 4 ans.", "veracity": false, "feedback": "Le prélèvement forfaitaire unique (PFU) ne s'applique pas du tout à ces produits, quelle que soit la durée de détention. Les modalités d'imposition sont soit le barème de l'impôt sur le revenu, soit un prélèvement forfaitaire libératoire en fonction de la durée de la détention, à savoir 15 % pour une durée supérieure à 4 ans et 35 % pour une durée inférieure ou égale à 4 ans.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "b49ed03418ab44df813ea287619bf21d", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Avant 8 ans, ils sont imposés soit au barème de l'impôt sur le revenu, soit, sur option, au prélèvement forfaitaire libératoire au taux de 15 % ou 35 % selon la durée de détention (plus de 4 ans ou moins de 4 ans). Le prélèvement forfaitaire unique (PFU) ne s'applique pas pour ces produits.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1f6c0d3321c14eaea3ebca5daa1fa968", "next_id": "19af2ece973b4d3e81c9a4092f88d41f", "prev_id": "7a233e636cac401599c8fe8a34bc704e", "associated_block_ids": [], "first_page": 20, "last_page": 20, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "5f63e561bef440aabe7f69c9485e9c41", "statement": "Le taux de 7,5 % s'applique lorsque l'encours total dépasse 150 000 euros, sans exception.", "veracity": false, "feedback": "Le taux de 7,5 % s'applique uniquement jusqu'à 150 000 euros d'encours. Si ce montant est dépassé, la partie excédentaire au-delà de 150 000 euros est soumise à un taux de 12,8 %.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d552a7b507ad455f865d9db2debe8c4c", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Le PFU est perçu au taux de 7,5 % lorsque le montant total de l'encours n'excède pas 150 000 . Si l'encours est supérieur à 150 000 , le taux de 7,5 % s'applique au prorata de l'encours ne dépassant pas 150 000  et la fraction excédentaire est soumise au taux de 12,8 %. 150 000  (diminué du montant des primes versées avant le 27 septembre 2017, net de remboursements) Montant des primes versées à compter du 27 septembre 2017, (net de remboursements)", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "916a377bbc124dae9d763a2f1bfb089e", "next_id": "09f128718b4f42c6966f1538b6ec4da0", "prev_id": "091c4e92fd5f49e8b55c77a91afce792", "associated_block_ids": [], "first_page": 18, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "694ab0844bd94105935d9d4b79cb652d", "statement": "Le bénéficiaire reçoit un capital dans les deux types de contrats d'assurance-vie mentionnés.", "veracity": true, "feedback": "Dans les deux cas, que ce soit pour un contrat temporaire décès ou un contrat vie entière, un capital est versé au bénéficiaire désigné. Cependant, les modalités fiscales associées varient en fonction du type de contrat.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "76e952fe93e14d989ec58f645a9bbc5f", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "La fiscalité s'applique à l'assurance-vie mais elle diffère selon que le capital versé au bénéficiaire désigné est issu d'un contrat temporaire décès ou d'un contrat vie entière.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "01de2f07482846179cd589be145ff756", "next_id": "0f84c3b480fd47ebb8898ef79b40dab2", "prev_id": "01de2f07482846179cd589be145ff756", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2639, "doc_label": "5f467e0_assurance_vie_cout_et_fiscalite_synthese-_1_", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "f843e85617cf45779ca43d25b1374a75", "statement": "La fiscalité applicable à l'assurance-vie est la même pour un contrat temporaire décès et un contrat vie entière.", "veracity": false, "feedback": "La fiscalité diffère selon que le capital versé au bénéficiaire provient d'un contrat temporaire décès ou d'un contrat vie entière. Les deux types de contrats ne sont pas soumis aux mêmes règles fiscales.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "76e952fe93e14d989ec58f645a9bbc5f", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "La fiscalité s'applique à l'assurance-vie mais elle diffère selon que le capital versé au bénéficiaire désigné est issu d'un contrat temporaire décès ou d'un contrat vie entière.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "01de2f07482846179cd589be145ff756", "next_id": "0f84c3b480fd47ebb8898ef79b40dab2", "prev_id": "01de2f07482846179cd589be145ff756", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2639, "doc_label": "5f467e0_assurance_vie_cout_et_fiscalite_synthese-_1_", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "f8ffe3de0b004679879256816deab7ce", "question": "Quel est le taux global des prélèvements appliqués sur les revenus perçus en 2023 ?", "answers": ["30 % (12,8 % IR + 17,2 % prélèvements sociaux)"], "distractors": ["70 % (12,8 % IR + 17,2 % prélèvements sociaux)", "50 % (12,8 % IR + 17,2 % prélèvements sociaux)", "80 % (12,8 % IR + 17,2 % prélèvements sociaux)", "20 % (12,8 % IR + 17,2 % prélèvements sociaux)", "60 % (12,8 % IR + 17,2 % prélèvements sociaux)", "10 % (12,8 % IR + 17,2 % prélèvements sociaux)", "40 % (12,8 % IR + 17,2 % prélèvements sociaux)", "90 % (12,8 % IR + 17,2 % prélèvements sociaux)", "100 % (12,8 % IR + 17,2 % prélèvements sociaux)"], "feedback": "La bonne réponse est 30 %, car il s'agit du taux global des prélèvements appliqués sur les revenus perçus en 2023. Les autres distracteurs proposent des taux d'imposition différents ou confondent les prélèvements sociaux avec l'impôt sur le revenu.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "74f5bf25bd4d4de8b3db15a66b892ebe", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "Pour les revenus perçus en 2023 (année N), un prélèvement non libératoire de l'IR (PFNL) de 12,8 % est pratiqué au moment du versement des produits ainsi que celui des prélèvements sociaux au taux de 17,2 %. Les personnes dont le « revenu fiscal de référence » de l'avant-dernière année (2021) n'excède pas 50 000  (contribuables seuls) ou 75 000  (mariés ou pacsés) peuvent toujours demander au moyen d'une déclaration sur l'honneur à être dispensées du prélèvement forfaitaire non libératoire.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "e4eb80c66c2b48fcb66a88a1ff0c1548", "next_id": "a773edb855f540c4b2209dba06d8531b", "prev_id": "ddeda14a248b45c0bdce999eb14a476c", "associated_block_ids": [], "first_page": 16, "last_page": 16, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "42416e4ffd8248bc8144eccfe2cb7ef2", "statement": "Un abattement total pour l'impôt sur le revenu peut être obtenu après un délai de 30 ans.", "veracity": false, "feedback": "L'abattement pour l'impôt sur le revenu permet une exonération totale après un délai de 22 ans et non 30 ans. Le délai de 30 ans concerne uniquement les prélèvements sociaux, pas l'impôt sur le revenu.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "88863fbaf80d4176a8722d931d596c8e", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Les travaux peuvent être évalués forfaitairement à 15% si l'immeuble est cédé plus de 5 ans après l'acquisition. Après avoir imputé le prix de revient sur le prix de cession, on applique un abattement pour durée de détention. Depuis le 1er septembre 2013, l'abattement pour durée de détention permettant une exonération totale au terme d'un délai de 30 ans est modifié afin de permettre une exonération au terme d'un délai de 22 ans pour l'impôt sur le revenu, mais reste inchangé avec un délai de 30 ans pour les prélèvements sociaux.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "6e4936876b134dffa528c8736b02b528", "next_id": "221fca309ea548cab1de0153d9c12208", "prev_id": "f3d5f2680f834f818ba1e2f1f58b2721", "associated_block_ids": [], "first_page": 31, "last_page": 31, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "c956593829c44d4c877e60c8e072c6b7", "statement": "Les montants versés après 8 ans de PEP sont totalement exonérés d'impôt sur le revenu et de prélèvements sociaux.", "veracity": false, "feedback": "Les montants versés après 8 ans de PEP sont exonérés d'impôt sur le revenu (IR), mais restent soumis aux prélèvements sociaux lors de leur inscription en compte. Ils ne bénéficient donc pas d'une exonération totale sur ces deux aspects.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "96cd287334de4ee99a7bf2fec6adec7b", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Lorsque la durée du PEP atteint au moins 8 ans, le montant total versé (capital initial et intérêts capitalisés) ou la rente viagère servie sont exonérés d'IR (mais soumis aux prélèvements sociaux lors de leur inscription en compte). Les produits restent exonérés d'IR lorsque le retrait intervient lors de la clôture du plan qui fait suite au décès du titulaire. Il en va de même lorsque le retrait est effectué dans les deux ans de l'un des événements suivants :", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "011910361bb44f08b4e429e9a2180288", "next_id": "7bd251c0bce74d91ab2c095ea6ac4570", "prev_id": "011910361bb44f08b4e429e9a2180288", "associated_block_ids": [], "first_page": 20, "last_page": 21, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "f1f20c692215476b9e0371e65e00826e", "statement": "Les produits des contrats d'une durée d'au moins 8 ans sont exonérés d'impôt sur le revenu, mais restent soumis aux prélèvements sociaux.", "veracity": true, "feedback": "Les contrats ou bons ayant une durée d'au moins 8 ans bénéficient bien d'une exonération totale d'impôt sur le revenu, mais pas des prélèvements sociaux, confirmant la véracité de cette affirmation.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "60ab5812d64145778e0642fc579f640e", "order": 5.0, "image_url": null, "origin_type": "document_content", "text": "Ces contrats ou bons doivent être investis à hauteur de 30 % au moins en actions de sociétés situés dans l'Espace économique européen. Les titres à risque doivent représenter 10 % au moins de l'actif, parmi lesquels les titres non cotés doivent représenter au moins 5 %. Lorsque leur durée est d'au moins 8 ans, les produits de ces contrats (ou bons) sont totalement exonérés d'impôt sur le revenu (mais pas de prélèvements sociaux).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1f6c0d3321c14eaea3ebca5daa1fa968", "next_id": "7a233e636cac401599c8fe8a34bc704e", "prev_id": "1f6c0d3321c14eaea3ebca5daa1fa968", "associated_block_ids": [], "first_page": 20, "last_page": 20, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "c0e6b2d32f934f8ab348b755e35c2e64", "statement": "Le plafonnement des avantages fiscaux est limité à 10 000 euros par personne.", "veracity": false, "feedback": "Le plafonnement des avantages fiscaux est limité à 10 000 euros par foyer fiscal, non pas par personne. Cette somme correspond au montant total des réductions ou crédits d'impôt qui peuvent être appliqués annuellement par foyer fiscal.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a43c81b3208f4fbd999c808a75fdc1be", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Il existe un plafonnement global à l'impôt sur le revenu de certains avantages fiscaux. Ce plafonnement s'exerce dans la limite de 10 000  par foyer fiscal. Sont concernés par ce plafonnement :  certains avantages se traduisant par une diminution de la base imposable : amortissement ROBIEN, amortissement BORLOO (cf. revenus fonciers) ;  certains avantages se traduisant par une diminution de l'impôt brut : réduction d'impôt pour investissement dans les PME, réduction d'impôt pour investissement locatif (Scellier, Dufflot, Pinel, etc.), crédit d'impôt au titre des dépenses de développement durable dans les logements, crédit d'impôt pour intérêts d'emprunt pour l'acquisition de l'habitation principale, etc.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "2f3167638a614cf7be0807b50a2bc561", "next_id": "e670e1abcb12422fab4ba06aeac13da1", "prev_id": "2f3167638a614cf7be0807b50a2bc561", "associated_block_ids": [], "first_page": 39, "last_page": 39, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "d7aec322bcc34d58805e679fe2e7107a", "question": "Depuis quelle date les revenus de capitaux mobiliers sont-ils soumis au prélèvement forfaitaire unique (PFU) ?", "answers": ["Depuis le 1er janvier 2018"], "distractors": ["Depuis le 1er janvier 2020", "Depuis le 3 mars 2019", "Depuis le 1er avril 2017", "Depuis le 15 février 2018", "Depuis le 1er janvier 2015", "Depuis le 1er décembre 2018", "Depuis le 1er septembre 2016", "Depuis le 10 octobre 2019", "Depuis le 20 juin 2017"], "feedback": "Le PFU s'applique aux revenus de capitaux mobiliers et aux plus-values mobilières depuis le 1er janvier 2018. Cela signifie que ces revenus seront soumis à un taux forfaitaire unique prélevé à la source.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "5f965b3a55fc4cc3a61958684283cf7b", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Les revenus nets catégoriels sont déterminés selon des règles qui sont propres à chacune des catégories de revenu (traitements et salaires, pensions et rentes, revenus de capitaux mobiliers, plus-values de cessions mobilières ou immobilières ... ). Depuis le 1er janvier 2018, les revenus de capitaux mobiliers et les plus-values mobilières sont soumises à un prélèvement forfaitaire unique (PFU).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "7bddf36027a447d482fe347afca56b8a", "next_id": "c58a1634248c468283effc902b88a957", "prev_id": "7bddf36027a447d482fe347afca56b8a", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2617, "doc_label": "ec6695e_deac_synthese_1_5", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "fafea8548cbe48dc8625231dc8bce3e8", "question": "Sur quoi les prélèvements sociaux sont-ils calculés concernant les plus-values ?", "answers": ["Sur le montant des plus-values avant abattement"], "distractors": ["Sur le montant des moins-values avant abattement", "Sur le montant net des revenus bruts", "Sur les bénéfices après abattement", "Sur les gains nets de l'année fiscale", "Sur les pertes cumulées totales", "Sur le total des revenus imposables", "Sur le montant après réduction d'impôt", "Sur les dividendes et autres profits", "Sur les montants investis annuellement"], "feedback": "Les prélèvements sociaux sont calculés sur le montant des plus-values avant abattement, cela signifie qu'ils ne tiennent pas compte de la réduction d'impôt appliquée sur ces gains. Les moins-values, quant à elles, sont déduites du montant total des plus-values avant le calcul des prélèvements sociaux.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "da498798e1a242e298e91534394347bb", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "Cet abattement s'applique uniquement pour le calcul de l'impôt sur le revenu. Les prélèvements sociaux sont calculés sur le montant des plus-values avant abattement (mais après déduction des éventuelles moins- values). Il est calculé à partir de la date réelle d'acquisition ou de souscription des titres. Depuis l'arrêt du Conseil d'État du 12 novembre 2015 : la méthode de prise en compte des moins-values a évolué.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "0c3ce7c4e13b4654952f82921c3d336b", "next_id": "e85b145d257e4857b5ed2db024723482", "prev_id": "1fed37cf1a204e56aeb7fc3f54bc8743", "associated_block_ids": [], "first_page": 24, "last_page": 24, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "3836522c0dc14a11a8fb1c244dd5db88", "question": "Quel est le taux appliqué au PFU pour un encours excédant 150 000 euros ?", "answers": ["La fraction excédentaire est soumise à un taux de 12,8 %"], "distractors": ["L'ensemble de l'encours est soumis à un taux de 12,8 %.", "Le taux de 7,5 % s'applique à toute la somme.", "Un taux unique de 10 % est appliqué après 150 000 euros.", "Le taux de 12,8 % est applicable si l'encours dépasse 200 000 euros.", "Les excédents sont exonérés d'imposition fiscale.", "Un taux fixe de 15 % s'applique à toute valeur excédentaire.", "Aucun taux supplémentaire n’est appliqué après 150 000 euros.", "L'encours supérieur à 150 000 est taxé à 14,5 %.", "Le montant intégral est soumis à 12,8 %, quelle que soit la somme."], "feedback": "Le taux de 7,5 % est appliqué sur l'encours n'excédant pas 150 000 euros, car c'est le plafond fixé par la loi pour bénéficier de ce taux. Les montants excédentaires sont donc soumis à un taux supérieur, fixé à 12,8 %.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d552a7b507ad455f865d9db2debe8c4c", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Le PFU est perçu au taux de 7,5 % lorsque le montant total de l'encours n'excède pas 150 000 . Si l'encours est supérieur à 150 000 , le taux de 7,5 % s'applique au prorata de l'encours ne dépassant pas 150 000  et la fraction excédentaire est soumise au taux de 12,8 %. 150 000  (diminué du montant des primes versées avant le 27 septembre 2017, net de remboursements) Montant des primes versées à compter du 27 septembre 2017, (net de remboursements)", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "916a377bbc124dae9d763a2f1bfb089e", "next_id": "09f128718b4f42c6966f1538b6ec4da0", "prev_id": "091c4e92fd5f49e8b55c77a91afce792", "associated_block_ids": [], "first_page": 18, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "8125de55d48441a1b114512851714497", "question": "Quel taux s'applique au prélèvement forfaitaire unique (PFU) depuis le 1er janvier 2018 ?", "answers": ["Il est fixé à 30 %"], "distractors": ["Il est fixé à 20 %", "Il est fixé à 15 %", "Il est fixé à 35 %", "Il est fixé à 25 %", "Il est fixé à 28 %", "Il est fixé à 32 %", "Il est fixé à 40 %", "Il est fixé à 42 %", "Il est fixé à 12 %"], "feedback": "Depuis le 1er janvier 2018, le PFU s'applique au taux de 30 % sur les revenus imposables des dividendes pour les associés.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "39e1519e48244405b9936aa5766f9af7", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Les sociétés de capitaux (SA ou SARL) sont tenues de payer elles-mêmes l'impôt sur les bénéfices qu'elles réalisent. Il s'agit de l'impôt sur les sociétés (IS). Après avoir payé l'IS, la société peut mettre en réserve la partie disponible ou la distribuer à ses associés sous forme de dividendes. Ces dividendes constituent alors des revenus imposables au nom des associés ; il y a donc double imposition (celle des bénéfices réalisés, puis celle des bénéfices distribués) que l'on ne rencontre ni dans les entreprises individuelles, ni dans les sociétés de personnes ; l'abattement de 40 % permettait jusqu'au 31 décembre 2017 d'atténuer cette double imposition économique. Depuis le 1er janvier 2018 cet abattement a été supprimé lorsque les revenus sont imposés au prélèvement forfaitaire unique (PFU) au taux de 30 %, mais le contribuable peut continuer à en bénéficier s'il exerce une option globale pour l'imposition de ses revenus au barème progressif de l'IR.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "a8c46605572b4a4e93ee63e70fa3ee12", "next_id": "9e3f4480e0bd4d01a85719ede9fd454c", "prev_id": "a8c46605572b4a4e93ee63e70fa3ee12", "associated_block_ids": [], "first_page": 58, "last_page": 59, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "02c1372b333240548a2fcab6bc9a6481", "query": "Les plus-values de cession de valeurs mobilières réalisées à partir du 1er janvier 2018 sont soumises au prélèvement forfaitaire unique (PFU) au taux de <blank>.", "answers": ["30 %"], "distractors": [["25 %", "20 %", "15 %", "35 %", "12,8 %", "17,2 %"]], "feedback": "Les plus-values de cession de valeurs mobilières réalisées depuis le 1er janvier 2018 sont assujetties au prélèvement forfaitaire unique (PFU), qui se compose de 12,8 % d'impôt sur le revenu et de 17,2 % de prélèvements sociaux, soit un total de 30 %. Les autres options proposées représentent soit uniquement des fractions du PFU, soit des taux erronés.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ee19b9dd8a9c43bb9c7d2e672fe63a9f", "order": 2.0, "image_url": null, "origin_type": "document_content", "text": "Les plus-values de cession de valeurs mobilières, droits sociaux et gains assimilés réalisées à compter du 1er janvier 2018 sont soumises au prélèvement forfaitaire unique (PFU) au taux de 30 % (impôt sur le revenu 12,8 % et prélèvements sociaux 17,2 %). Cependant, le contribuable a la possibilité d'exercer une option globale pour l'imposition de ses revenus du capital au barème progressif de l'IR.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fbc2ff02135943ce811b7f12809e8641", "next_id": "b5126ab9549044ac87de5a558d7a1034", "prev_id": "fbc2ff02135943ce811b7f12809e8641", "associated_block_ids": [], "first_page": 24, "last_page": 24, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "75115c7a8f9646dabdd6da4cfcf4d124", "statement": "Le compte-titres est automatiquement fiscalisé dès son ouverture.", "veracity": false, "feedback": "Le compte-titres n'est pas fiscalisé directement. Ce sont les gains réalisés et les produits encaissés via ce compte qui sont soumis à des impôts, et non le compte lui-même dès l'ouverture.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "995091a0586f4cc3b6bf820bc944c2e0", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Le compte-titres n'est pas fiscalisé directement. Ce sont les gains réalisés et les produits encaissés qui sont soumis à l'impôt sur le revenu et aux prélèvements sociaux. Son ouverture et sa clôture font l'objet d'une déclaration aux services fiscaux sur le fichier FICOBA : Fichier des Comptes Bancaires et Assimilés. · Option globale pour l'imposition des revenus du capital au barème progressif de l'IR : Le contribuable n'est pas soumis au PFU. Il bénéficie : o D'une fraction de CSG déductible (6,8 %), :unselected:o De l'abattement de 40% pour les dividendes,", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "c10ab0218ccd4ddfb60ffc7532e9df32", "next_id": "29e3dd8715f241bc891942f2c97bd4e0", "prev_id": "030d535768804044a6b454ab50a89fc9", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2633, "doc_label": "13ee12e_compte_titres_ordinaires_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "4bfef17db9404370a9a0e9ddd6a2a8c0", "statement": "Les revenus de capitaux mobiliers et les plus-values immobilières sont soumis à un prélèvement forfaitaire unique depuis 2018.", "veracity": false, "feedback": "Seuls les revenus de capitaux mobiliers et les plus-values mobilières sont soumis au prélèvement forfaitaire unique (PFU) depuis le 1er janvier 2018. Les plus-values immobilières ne sont pas concernées par cette règle particulière.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "5f965b3a55fc4cc3a61958684283cf7b", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Les revenus nets catégoriels sont déterminés selon des règles qui sont propres à chacune des catégories de revenu (traitements et salaires, pensions et rentes, revenus de capitaux mobiliers, plus-values de cessions mobilières ou immobilières ... ). Depuis le 1er janvier 2018, les revenus de capitaux mobiliers et les plus-values mobilières sont soumises à un prélèvement forfaitaire unique (PFU).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "7bddf36027a447d482fe347afca56b8a", "next_id": "c58a1634248c468283effc902b88a957", "prev_id": "7bddf36027a447d482fe347afca56b8a", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2617, "doc_label": "ec6695e_deac_synthese_1_5", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "aeeea8cfe5894fa0b07af8f0314842b5", "statement": "L'abattement s'applique à la fois au calcul de l'impôt sur le revenu et des prélèvements sociaux.", "veracity": false, "feedback": "L'abattement ne s'applique que pour le calcul de l'impôt sur le revenu. Les prélèvements sociaux sont, quant à eux, calculés sur le montant des plus-values avant abattement, bien qu'éventuelles moins-values soient prises en compte en amont.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "da498798e1a242e298e91534394347bb", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "Cet abattement s'applique uniquement pour le calcul de l'impôt sur le revenu. Les prélèvements sociaux sont calculés sur le montant des plus-values avant abattement (mais après déduction des éventuelles moins- values). Il est calculé à partir de la date réelle d'acquisition ou de souscription des titres. Depuis l'arrêt du Conseil d'État du 12 novembre 2015 : la méthode de prise en compte des moins-values a évolué.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "0c3ce7c4e13b4654952f82921c3d336b", "next_id": "e85b145d257e4857b5ed2db024723482", "prev_id": "1fed37cf1a204e56aeb7fc3f54bc8743", "associated_block_ids": [], "first_page": 24, "last_page": 24, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "fda135ae890a4091b37b966dc86798ff", "statement": "Depuis le 1er janvier 2018, les dividendes imposés au prélèvement forfaitaire unique (PFU) ne bénéficient plus d'un abattement de 40 %.", "veracity": true, "feedback": "En effet, depuis le 1er janvier 2018, l'abattement de 40 % a été supprimé pour les dividendes soumis au prélèvement forfaitaire unique (PFU) à 30 %. Cependant, cet abattement reste possible si le contribuable opte pour le barème progressif de l'impôt sur le revenu (IR).", "difficulty": "unknown", "concepts": [], "sources": [{"id": "39e1519e48244405b9936aa5766f9af7", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Les sociétés de capitaux (SA ou SARL) sont tenues de payer elles-mêmes l'impôt sur les bénéfices qu'elles réalisent. Il s'agit de l'impôt sur les sociétés (IS). Après avoir payé l'IS, la société peut mettre en réserve la partie disponible ou la distribuer à ses associés sous forme de dividendes. Ces dividendes constituent alors des revenus imposables au nom des associés ; il y a donc double imposition (celle des bénéfices réalisés, puis celle des bénéfices distribués) que l'on ne rencontre ni dans les entreprises individuelles, ni dans les sociétés de personnes ; l'abattement de 40 % permettait jusqu'au 31 décembre 2017 d'atténuer cette double imposition économique. Depuis le 1er janvier 2018 cet abattement a été supprimé lorsque les revenus sont imposés au prélèvement forfaitaire unique (PFU) au taux de 30 %, mais le contribuable peut continuer à en bénéficier s'il exerce une option globale pour l'imposition de ses revenus au barème progressif de l'IR.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "a8c46605572b4a4e93ee63e70fa3ee12", "next_id": "9e3f4480e0bd4d01a85719ede9fd454c", "prev_id": "a8c46605572b4a4e93ee63e70fa3ee12", "associated_block_ids": [], "first_page": 58, "last_page": 59, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "b314a71b5bdc42788dfdf116796de83a", "statement": "L'option globale pour le barème progressif de l'IR concerne uniquement les revenus de capitaux mobiliers.", "veracity": false, "feedback": "L'option globale pour le barème progressif de l'impôt sur le revenu (IR) s'applique à tous les revenus du capital, y compris à la fois les revenus de capitaux mobiliers et les plus-values sur cessions de valeurs mobilières. Elle n'est pas limitée aux seuls revenus de capitaux mobiliers.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2f18674dc6c74065ac2ebf7293a7374e", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "L'option globale pour le barème progressif de l'IR qui peut être exercée chaque année au moment de la déclaration de revenu implique que tous les revenus du capital (revenus de capitaux mobiliers et plus-values sur cessions de valeurs mobilières) soient imposés au barème progressif de l'IR. Dans cette situation, le contribuable bénéficie des abattements pour durée de détention sur cessions de valeurs mobilières pour les titres acquis avant le 1er janvier 2018 et d'une fraction de CSG déductible (6,8 %).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fbc2ff02135943ce811b7f12809e8641", "next_id": "0c3ce7c4e13b4654952f82921c3d336b", "prev_id": "b5126ab9549044ac87de5a558d7a1034", "associated_block_ids": [], "first_page": 24, "last_page": 24, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "5b9b44630b6140f0ac8754df04993935", "statement": "Le prélèvement forfaitaire unique (PFU) sur les plus-values de cession de valeurs mobilières est de 20 %.", "veracity": false, "feedback": "Le taux du prélèvement forfaitaire unique (PFU) sur les plus-values de cession de valeurs mobilières est de 30 %, qui comprend un impôt sur le revenu de 12,8 % et des prélèvements sociaux de 17,2 %.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ee19b9dd8a9c43bb9c7d2e672fe63a9f", "order": 2.0, "image_url": null, "origin_type": "document_content", "text": "Les plus-values de cession de valeurs mobilières, droits sociaux et gains assimilés réalisées à compter du 1er janvier 2018 sont soumises au prélèvement forfaitaire unique (PFU) au taux de 30 % (impôt sur le revenu 12,8 % et prélèvements sociaux 17,2 %). Cependant, le contribuable a la possibilité d'exercer une option globale pour l'imposition de ses revenus du capital au barème progressif de l'IR.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fbc2ff02135943ce811b7f12809e8641", "next_id": "b5126ab9549044ac87de5a558d7a1034", "prev_id": "fbc2ff02135943ce811b7f12809e8641", "associated_block_ids": [], "first_page": 24, "last_page": 24, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "a403de0d4ac7463088c01c09de7e51ee", "statement": "Depuis 2018, l'abattement de 40 % est maintenu pour les dividendes soumis au prélèvement forfaitaire unique (PFU).", "veracity": false, "feedback": "L'abattement de 40 % a été supprimé à partir du 1er janvier 2018 pour les dividendes qui sont soumis au prélèvement forfaitaire unique (PFU). L'abattement n'est disponible que si le contribuable opte pour l'imposition de ses revenus du capital au barème progressif de l'IR.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "909893775e194ea7a2963101716cc37a", "order": 5.0, "image_url": null, "origin_type": "document_content", "text": "Ainsi, depuis le 1er janvier 2018 l'abattement de 40 % est supprimé lorsque les dividendes sont soumis au prélèvement forfaitaire unique (PFU), mais le contribuable peut encore en bénéficier en cas d'option globale de son foyer fiscal pour l'imposition de ses revenus du capital au barème progressif de l'IR. Ces avantages s'appliquent également aux revenus distribués par les sociétés étrangères ayant leur siège dans un État de l'Union européenne ou dans un État ayant conclu avec la France une convention en vue de lutter contre la fraude et l'évasion fiscale (surtout la Norvège et l'Islande).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "b9d367d4ad4f445087660e891f47b711", "next_id": "90a4018ca792463db9fa2bd308dbc6a3", "prev_id": "462a42e674de46278069704e02a0ab36", "associated_block_ids": [], "first_page": 15, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "25a74a18f770406a9d022f869f570e1a", "question": "Quels facteurs influencent principalement la fiscalité du Plan d'Épargne Retraite (PER) ?", "answers": ["Le mode d'alimentation et le choix entre rente ou capital"], "distractors": ["La durée de cotisation et le taux d'intérêt du marché", "Le montant des versements mensuels ainsi que l'âge du souscripteur", "La situation familiale et le statut professionnel à la retraite", "La conjoncture économique et le régime fiscal du souscripteur", "Les placements boursiers effectués dans le cadre du PER", "Le type d'assurance santé souscrit avant la retraite", "Le nombre d'années travaillées et les primes de fin d'année", "Le choix de l'organisme bancaire et l'option de versements libres", "Les montants déposés sur des comptes épargne classiques"], "feedback": "Le choix du mode d'alimentation du PER et de la sortie en rente ou en capital influence directement le régime fiscal du souscripteur. En fonction de ces choix, les versements au PER peuvent être exonérés d'impôts à l'entrée ou à la sortie. Cela souligne l'importance de bien réfléchir aux options de versements pour optimiser sa fiscalité future.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "aa16c38d65074a6aa37865684a7fa339", "order": 9.0, "image_url": null, "origin_type": "document_content", "text": "· La garantie obsèques se présente comme une solution pour les personnes âgées qui veulent éviter de déranger leur entourage et anticiper le paiement de leur enterrement par exemple. · Dans l'optique d'une simplification de l'épargne retraite, depuis 2019, la loi PACTE (Plan d'action pour la croissance et la transformation des entreprises) a apporté des modifications notoires avec la volonté d'inciter les Français à se constituer des revenus complémentaires à la retraite. · D'un point de vue fiscal, c'est le mode d'alimentation du PER et par conséquent le choix de sortie en rente ou en capital qui détermine la fiscalité à l'entrée et à la sortie. Il faut retenir que tout versement non fiscalisé à l'entrée, le sera à la sortie.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "2b514cb9c2404df19bdf56090ae854da", "next_id": "6a16e968b19a4ba2a85227a8fa6f30eb", "prev_id": "2b514cb9c2404df19bdf56090ae854da", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2623, "doc_label": "72a6119_assurance_vie_les_pistes_commerciales_synthese-_2_", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "28ae98a3af6e4036ad323e8f66f60a2b", "question": "Quelle est l'une des conséquences de la loi PACTE introduite en 2019 pour l'épargne retraite ?", "answers": ["Encourager à se constituer des revenus complémentaires pour la retraite"], "distractors": ["Réduire uniquement les impôts des retraités", "Abolir les frais de gestion des plans d'épargne", "Supprimer les cotisations sociales pour les retraités", "Prolonger l'âge minimum de départ à la retraite", "Rendre obligatoires toutes les cotisations patronales", "Augmenter les contributions de retraite pour tous les salariés", "Garantir une retraite complète dès 60 ans", "Augmenter les taxes sur les versements de retraite", "Imposer exclusivement la sortie en capital"], "feedback": "La loi PACTE a pour objectif de simplifier l'épargne retraite et d'encourager les Français à se constituer des revenus complémentaires pour leur retraite, en offrant notamment des avantages fiscaux. Cela montre que l'un des principaux changements apportés par cette loi est d'aider les personnes âgées à mieux préparer leur avenir financier.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "aa16c38d65074a6aa37865684a7fa339", "order": 9.0, "image_url": null, "origin_type": "document_content", "text": "· La garantie obsèques se présente comme une solution pour les personnes âgées qui veulent éviter de déranger leur entourage et anticiper le paiement de leur enterrement par exemple. · Dans l'optique d'une simplification de l'épargne retraite, depuis 2019, la loi PACTE (Plan d'action pour la croissance et la transformation des entreprises) a apporté des modifications notoires avec la volonté d'inciter les Français à se constituer des revenus complémentaires à la retraite. · D'un point de vue fiscal, c'est le mode d'alimentation du PER et par conséquent le choix de sortie en rente ou en capital qui détermine la fiscalité à l'entrée et à la sortie. Il faut retenir que tout versement non fiscalisé à l'entrée, le sera à la sortie.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "2b514cb9c2404df19bdf56090ae854da", "next_id": "6a16e968b19a4ba2a85227a8fa6f30eb", "prev_id": "2b514cb9c2404df19bdf56090ae854da", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2623, "doc_label": "72a6119_assurance_vie_les_pistes_commerciales_synthese-_2_", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "f6eb69b7781c46a380c228e3a03b6094", "statement": "La loi PACTE, introduite en 2019, vise à encourager les Français à constituer des revenus complémentaires pour la retraite.", "veracity": true, "feedback": "En effet, la loi PACTE, mise en place en 2019, a pour objectif d'encourager les Français à épargner davantage pour leur retraite, notamment via des dispositifs comme le Plan d'Épargne Retraite (PER), afin de leur permettre de bénéficier de revenus complémentaires une fois à la retraite.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "aa16c38d65074a6aa37865684a7fa339", "order": 9.0, "image_url": null, "origin_type": "document_content", "text": "· La garantie obsèques se présente comme une solution pour les personnes âgées qui veulent éviter de déranger leur entourage et anticiper le paiement de leur enterrement par exemple. · Dans l'optique d'une simplification de l'épargne retraite, depuis 2019, la loi PACTE (Plan d'action pour la croissance et la transformation des entreprises) a apporté des modifications notoires avec la volonté d'inciter les Français à se constituer des revenus complémentaires à la retraite. · D'un point de vue fiscal, c'est le mode d'alimentation du PER et par conséquent le choix de sortie en rente ou en capital qui détermine la fiscalité à l'entrée et à la sortie. Il faut retenir que tout versement non fiscalisé à l'entrée, le sera à la sortie.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "2b514cb9c2404df19bdf56090ae854da", "next_id": "6a16e968b19a4ba2a85227a8fa6f30eb", "prev_id": "2b514cb9c2404df19bdf56090ae854da", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2623, "doc_label": "72a6119_assurance_vie_les_pistes_commerciales_synthese-_2_", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "8b1d309926f340a990d640954d189fa9", "statement": "En cas de décès du titulaire, les produits retirés lors de la clôture du plan sont exonérés d'impôt sur le revenu.", "veracity": true, "feedback": "Lorsque la clôture du plan fait suite au décès du titulaire, les produits retirés sont effectivement exonérés d'impôt sur le revenu (IR), conformément aux dispositions applicables dans ce cadre particulier.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "96cd287334de4ee99a7bf2fec6adec7b", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Lorsque la durée du PEP atteint au moins 8 ans, le montant total versé (capital initial et intérêts capitalisés) ou la rente viagère servie sont exonérés d'IR (mais soumis aux prélèvements sociaux lors de leur inscription en compte). Les produits restent exonérés d'IR lorsque le retrait intervient lors de la clôture du plan qui fait suite au décès du titulaire. Il en va de même lorsque le retrait est effectué dans les deux ans de l'un des événements suivants :", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "011910361bb44f08b4e429e9a2180288", "next_id": "7bd251c0bce74d91ab2c095ea6ac4570", "prev_id": "011910361bb44f08b4e429e9a2180288", "associated_block_ids": [], "first_page": 20, "last_page": 21, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "4a21cd34aab841ad940dd23dd87aad73", "statement": "Les revenus des titres non cotés détenus dans un PEA sont exonérés d'impôt sur le revenu sans aucune limite chaque année.", "veracity": false, "feedback": "Les revenus des titres non cotés détenus dans un PEA sont effectivement exonérés, mais uniquement dans la limite de 10 % du montant de ces placements chaque année. Il existe donc une restriction à cette exonération.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8e6b21373e974d63bc69a90939e488f2", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "La souscription d'un contrat d'assurance-vie dans le cadre d'un PEP permet, à condition de conserver le plan au moins 8 ans, d'échapper au prélèvement de 7,5 % ou de sortir en rente viagère non imposable (mais soumise aux prélèvements sociaux). Le PEA est une catégorie particulière de comptes-titres permettant d'investir en actions de sociétés ayant leur siège dans un pays de la zone euro tout en bénéficiant d'une exonération d'impôt sur les dividendes et les plus-values, à condition de n'effectuer aucun retrait pendant 5 ans. Après 5 ans, le titulaire du plan peut également opter pour le versement d'une rente viagère défiscalisée (article 157 5° ter du CGI). Seuls les particuliers ayant leur domicile fiscal en France peuvent ouvrir un PEA. Les versements, qui doivent être effectués en numéraire, sont plafonnés à 150 000  par personne. Pendant la durée du plan, les dividendes et les plus-values ne sont pas imposables à l'impôt sur le revenu à condition d'être réinvestis dans le PEA. Il convient de noter que les revenus des titres non cotés détenus dans un PEA sont exonérés, chaque année, seulement dans la limite de 10 % du montant de ces placements.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "ba09d8f497da48a98741d1d67dc32ca2", "next_id": "210e5d9c5fd04bf6b127e82592d45c33", "prev_id": "ba09d8f497da48a98741d1d67dc32ca2", "associated_block_ids": [], "first_page": 21, "last_page": 21, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "2538f590b9fc4686b39f7a7cdabcb7bf", "statement": "Toutes les plus-values, y compris professionnelles, suivent automatiquement le barème progressif d’imposition.", "veracity": false, "feedback": "C'est incorrect. Certaines plus-values, comme les plus-values professionnelles ou immobilières, ne sont justement pas imposées suivant le barème progressif. Elles font l’objet d’une imposition séparée à un taux proportionnel de 19 %, en plus des prélèvements sociaux applicables.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a18c9e3090cb45238166597fa09984e0", "order": 9.0, "image_url": null, "origin_type": "document_content", "text": "Certaines plus-values (ex. : les plus-values professionnelles ou immobilières) ne sont pas taxées selon le barème progressif et font l'objet d'une imposition séparée, calculées au taux forfaitaire de 19 % (plus les prélèvements sociaux) pour les plus-values immobilières des particuliers par exemple. Si le contribuable a réalisé de telles plus-values, il doit, pour chiffrer sa charge fiscale totale, ajouter à l'impôt progressif appliqué au revenu courant, celui calculé au taux proportionnel de 19 % (plus les prélèvements sociaux).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "acdf33bfcac84b6784b9570b553b6b03", "next_id": "740fa718041c4745b09cd7f618cc8661", "prev_id": "acdf33bfcac84b6784b9570b553b6b03", "associated_block_ids": [], "first_page": 39, "last_page": 39, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "f8ea1b08bc6e48a49bddf78bc82af2d9", "statement": "Les plus-values immobilières des particuliers sont soumises à un taux forfaitaire de 19 %, auquel s'ajoutent des prélèvements sociaux.", "veracity": true, "feedback": "Cette affirmation est correcte. Les plus-values immobilières réalisées par les particuliers sont effectivement taxées à un taux forfaitaire de 19 %, et des prélèvements sociaux viennent s'ajouter à ce taux forfaitaire lors du calcul de l'imposition totale.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a18c9e3090cb45238166597fa09984e0", "order": 9.0, "image_url": null, "origin_type": "document_content", "text": "Certaines plus-values (ex. : les plus-values professionnelles ou immobilières) ne sont pas taxées selon le barème progressif et font l'objet d'une imposition séparée, calculées au taux forfaitaire de 19 % (plus les prélèvements sociaux) pour les plus-values immobilières des particuliers par exemple. Si le contribuable a réalisé de telles plus-values, il doit, pour chiffrer sa charge fiscale totale, ajouter à l'impôt progressif appliqué au revenu courant, celui calculé au taux proportionnel de 19 % (plus les prélèvements sociaux).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "acdf33bfcac84b6784b9570b553b6b03", "next_id": "740fa718041c4745b09cd7f618cc8661", "prev_id": "acdf33bfcac84b6784b9570b553b6b03", "associated_block_ids": [], "first_page": 39, "last_page": 39, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "21ae410b60964a7f8adfbc2df0fcf03e", "statement": "Les plus-values réalisées peuvent être réduites des moins-values subies sur les dix années précédentes.", "veracity": true, "feedback": "Effectivement, en cas de solde positif, les plus-values subsistantes peuvent être réduites des moins-values de même nature subies au cours des dix années antérieures. Cela permet une imputation progressive des pertes des années précédentes sur les gains actuels, réduisant ainsi la base taxable des plus-values.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "11e1b767729d4eaa970bd6c9a5289ff7", "order": 2.0, "image_url": null, "origin_type": "document_content", "text": "En cas de solde positif, les plus-values subsistantes sont réduites, le cas échéant, des moins-values de même nature subies au titre des années antérieures jusqu'à la dixième inclusivement, puis, de ces abattements. En cas de solde négatif, l'excédent de moins-values non imputé est reporté et imputé dans les mêmes conditions au titre des années suivantes jusqu'à la dixième inclusivement.  1 000 actions de la société A pour une valeur unitaire de 40 . Ces titres ayant été acquis en N-10 pour une valeur unitaire de 20 , il réalise donc une plus-value globale de 20 000 .", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fd9fadaddf5c430fabdf08898399fde0", "next_id": "3ffd409de5d44068a8484b18468f4c1b", "prev_id": "018c1c2572114c948948408d08bfa51c", "associated_block_ids": [], "first_page": 25, "last_page": 25, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "96788c262a974ee2b3ac0a15079a0da9", "statement": "Une plus-value à court terme est imposée au taux de droit commun selon le barème de l'impôt sur le revenu.", "veracity": true, "feedback": "Les plus-values réalisées à court terme sont effectivement soumises au taux de droit commun, qui correspond au barème classique de l'impôt sur le revenu (IR). Cela fait partie des règles d'imposition des résultats nets à court terme.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8dac75aa27234caca171155495ab938d", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "Deux critères permettent de définir si une plus-value (PV) ou une moins-value (MV) est à court terme (CT) ou à long terme (LT) :  si la compensation fait apparaître une PV nette à CT, cette PV fait partie des résultats imposables au taux de droit commun (barème de l'IR). L'entreprise peut demander que l'imposition soit répartie sur 3 années ;", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "81235380cbf84cfe9b96e22524c8535d", "next_id": "d3175b1f17cb404882951c0d81b93602", "prev_id": "81235380cbf84cfe9b96e22524c8535d", "associated_block_ids": [], "first_page": 70, "last_page": 70, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "b33e0134af1b4c44a87cd6d0da987104", "query": "Les contribuables non imposables peuvent demander à être dispensés du prélèvement forfaitaire non libératoire s'ils respectent un seuil de revenu fiscal de référence, qui est de <blank> pour un couple marié ou pacsé.", "answers": ["50 000 euros"], "distractors": [["30 000 euros", "45 000 euros", "55 000 euros", "60 000 euros", "40 000 euros", "20 000 euros"]], "feedback": "La dispense du prélèvement forfaitaire non libératoire concerne les contribuables dont le revenu fiscal de référence de l'avant-dernière année n'excède pas 25 000 euros pour une personne seule et 50 000 euros pour un couple marié ou pacsé. Le montant correct est donc 50 000 euros pour un couple. Les autres propositions sont des valeurs incorrectes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "b87604f65b4e4397852baeb69afd4710", "order": 13.0, "image_url": null, "origin_type": "document_content", "text": "Les personnes dont le « revenu fiscal de référence » de l'avant-dernière année (2021) n'excède pas 25 000  (contribuables seuls) ou 50 000  (mariés ou pacsés) peuvent toujours demander au moyen d'une déclaration sur l'honneur à être dispensées du prélèvement forfaitaire non libératoire ; Si le contribuable exerce une option globale pour une imposition selon le barème progressif de l'IR, ses revenus seront ajoutés aux autres revenus de son foyer et seront imposés selon ce barème progressif, sous déduction du prélèvement forfaitaire non libératoire (PFNL) de 12,8 % qui a été pratiqué à titre d'acompte. Cette solution sera essentiellement favorable aux personnes non imposables.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "a5399d20ba004f709e5c94bd0b561701", "next_id": "ea2362419ac740099273447324b736de", "prev_id": "43ab4f3e85ad4fdda48c4af72bc1d374", "associated_block_ids": [], "first_page": 14, "last_page": 14, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "ee04b8396b6a4b3285c5330e18e19ce0", "statement": "Les produits acquis après huit ans sont soumis à un abattement annuel de 9 200 euros pour les personnes seules.", "veracity": false, "feedback": "L'abattement annuel pour les personnes seules est de 4 600 euros, tandis que les 9 200 euros s'appliquent aux couples soumis à une imposition commune.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3955f630d5e94fab86c465032a6c9461", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "En cas de rachat ou de dénouement à partir de huit ans, les produits acquis ou constatés ne sont soumis à l'impôt sur le revenu qu'après application d'un abattement annuel de 4 600  (personnes seules) ou 9 200  (couples soumis à une imposition commune). La fraction excédant ces montants est soumise au prélèvement forfaitaire unique (PFU) ou, sur option globale, au barème progressif (au moment de la déclaration des revenus).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "916a377bbc124dae9d763a2f1bfb089e", "next_id": "091c4e92fd5f49e8b55c77a91afce792", "prev_id": "916a377bbc124dae9d763a2f1bfb089e", "associated_block_ids": [], "first_page": 18, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "0a5b29544f5a49d4aa8f5e2c5efae2b7", "statement": "Les recettes professionnelles issues de placements financiers ne sont pas imposables dans la catégorie des RCM.", "veracity": false, "feedback": "Au contraire, les recettes professionnelles provenant du placement de fonds sont taxables dans la catégorie des revenus de capitaux mobiliers (RCM), comme cela est précisé.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "943aae8622124760ad82680a3a05dd94", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Elles comprennent non seulement les sommes perçues en rémunération des services rendus (honoraires, commissions, vacations, etc.) mais aussi les remboursements de frais ainsi que des profits divers tels que les recettes commerciales accessoires ou les produits financiers. Les produits financiers à déclarer sont ceux provenant des placements de fonds détenus en dépôt pour le compte des clients, les produits issus du placement des recettes professionnelles étant par contre taxables dans la catégorie des RCM.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "dbcff56a1850477a829dcc8e11934d93", "next_id": "e3275831057d43dba36ee38e629844d0", "prev_id": "dbcff56a1850477a829dcc8e11934d93", "associated_block_ids": [], "first_page": 74, "last_page": 74, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "43932e12f9794d2ab494db0147452e53", "statement": "Les produits des contrats d'assurance-vie souscrits avant le 1er janvier 1983 peuvent être exonérés d'IR pour certaines primes versées avant le 10 octobre 2019.", "veracity": true, "feedback": "Les produits des contrats d'assurance-vie souscrits avant cette date étaient effectivement exonérés de l'impôt sur le revenu, mais cette exonération a été supprimée pour les primes versées à partir du 10 octobre 2019.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "49b224aad51c4bdaa4e6ddc85ae5722f", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Les produits sont imposables dans les conditions exposées ci-dessus (IR ou PFL à 35 % ou 15 %) selon la durée de détention. Le prélèvement forfaitaire unique (PFU) ne s'applique pas pour ces produits. Les produits des bons ou contrats de capitalisation et des contrats d'assurance-vie sont dans tous les cas exonérés d'IR (mais pas de prélèvements sociaux). La loi de finances pour 2020 a supprimé l'exonération des produits des contrats d'assurance-vie (et bons ou contrats de capitalisation) souscrits avant le 1er janvier 1983 pour ceux se rapportant à des primes versées depuis le 10 octobre 2019.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1fed4395d0e748a4b451fdf6b992821c", "next_id": "f2403284e25747ca98f744e813dfc43c", "prev_id": "1fed4395d0e748a4b451fdf6b992821c", "associated_block_ids": [], "first_page": 19, "last_page": 19, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "ef2f3565fdf9422597547bfa192984af", "question": "À quoi les rentes viagères à titre gratuit sont-elles fiscalement assimilées ?", "answers": ["Au régime fiscal des pensions"], "distractors": ["Au régime fiscal des salaires", "Aux bénéfices non commerciaux", "Au régime fiscal des dividendes", "Aux redevances d’exploitation", "Au régime fiscal des donations", "Aux revenus fonciers", "Au régime fiscal des successions", "Aux revenus mobiliers", "Aux plus-values économiques"], "feedback": "Les rentes viagères à titre gratuit sont considérées fiscalement comme des pensions, c'est-à-dire des revenus provenant d'un tiers qui assurent un maintien du niveau de vie du bénéficiaire. Elles sont donc imposables selon les mêmes règles et taux que les pensions.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "7b238bcf4362467da1b5c99680df36f9", "order": 2.0, "image_url": null, "origin_type": "document_content", "text": "Les pensions, retraites et rentes viagères consistent en allocations périodiques dont le paiement est généralement garanti au bénéficiaire durant toute la vie. Il en est ainsi par exemple des pensions de retraite ou d'invalidité. Les rentes viagères à titre gratuit suivent le régime fiscal des pensions. Une rente viagère est constituée à titre gratuit lorsqu'aucune contrepartie n'est prévue en échange de la rente promise.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "efc9ac6650d6474281d092c2a9111ea7", "next_id": "9c0c627a866c4e2eac8912ecec736eb5", "prev_id": "efc9ac6650d6474281d092c2a9111ea7", "associated_block_ids": [], "first_page": 13, "last_page": 13, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "c87b69a7b4bb4587a655441b94983198", "statement": "Chaque compartiment du Plan épargne retraite (PER) est soumis à un régime fiscal différent.", "veracity": true, "feedback": "Effectivement, chaque compartiment du PER est soumis à un régime fiscal propre, permettant une distinction des règles fiscales selon la nature des fonds versés.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "f18847408e4e4a218ab7c2f5ec24540f", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "· Le Plan épargne retraite (PER) est constitué de trois compartiments avec un régime fiscal propre à chacun. Chaque compartiment est destiné à recevoir les sommes issues, soit des versements volontaires, soit des versements de l'épargne salariale ou soit de versements obligatoires.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d9e4e19b04214312b6e00859e4eb3fee", "next_id": "5a00b7ae7ccb44abbaca3383253d0e04", "prev_id": "51df662352f2470dbd255831b0c3a7ee", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2623, "doc_label": "72a6119_assurance_vie_les_pistes_commerciales_synthese-_2_", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "8bc66f4f02fc4c8e91e3ac4259ff79d7", "query": "Les assurances-vie sont concernées par cette disposition en fonction de la fraction de la valeur représentative d'unités de compte liées à <blank>.", "answers": ["des actifs immobiliers"], "distractors": [["des actions boursières", "des obligations d'État", "des biens mobiliers", "des fonds monétaires", "des parts de SCPI uniquement", "des placements financiers"]], "feedback": "La disposition s'applique aux assurances-vie pour la valeur de rachat du contrat en unités de compte, mais seulement à hauteur de la fraction représentative d'actifs immobiliers, comme c'est le cas avec les SCPI ou OPCI. Il ne s'agit donc pas d'actions, d'obligations, ou d'autres types de placements financiers.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ea23774f2afb42989b6a3ba6f7f2619a", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": " les actions ou parts, (détenues directement ou indirectement par les sociétés ou organismes) à hauteur de leur valeur représentative de biens ou droits immobiliers ;  les assurances-vie pour la valeur de rachat du contrat en unités de compte à hauteur de la fraction de la valeur représentative d'actifs immobiliers. Cette disposition concerne essentiellement les parts de fonds immobiliers (SCPI, OPCI) détenues à travers des contrats d'assurance-vie ;", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "abcf78bdd3ee46b3bd070a536bb94caf", "next_id": "18b1b21ee13b4454b1288c1f77d4eafd", "prev_id": "dc410d8cc3a44c0ba859385a514d0e16", "associated_block_ids": [], "first_page": 42, "last_page": 42, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "037c8d90e0de49fba7ecc90c14a894f0", "statement": "Les contrats d'assurance-vie en unités de compte sont évalués en fonction de la part attribuée aux actifs immobiliers sous-jacents.", "veracity": true, "feedback": "Les assurances-vie en unités de compte sont effectivement évaluées en fonction de la fraction de la valeur représentative d'actifs immobiliers, ce qui s'applique particulièrement aux placements dans des fonds immobiliers tels que les SCPI et OPCI.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ea23774f2afb42989b6a3ba6f7f2619a", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": " les actions ou parts, (détenues directement ou indirectement par les sociétés ou organismes) à hauteur de leur valeur représentative de biens ou droits immobiliers ;  les assurances-vie pour la valeur de rachat du contrat en unités de compte à hauteur de la fraction de la valeur représentative d'actifs immobiliers. Cette disposition concerne essentiellement les parts de fonds immobiliers (SCPI, OPCI) détenues à travers des contrats d'assurance-vie ;", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "abcf78bdd3ee46b3bd070a536bb94caf", "next_id": "18b1b21ee13b4454b1288c1f77d4eafd", "prev_id": "dc410d8cc3a44c0ba859385a514d0e16", "associated_block_ids": [], "first_page": 42, "last_page": 42, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "b684f68273bb4ad8b5d66d58b1890d85", "statement": "Pour des produits détenus depuis moins de 4 ans, il est possible d’opter pour un prélèvement forfaitaire libératoire de 35 %. ", "veracity": true, "feedback": "Effectivement, pour des produits détenus depuis moins de 4 ans, il est possible d'opter pour un prélèvement forfaitaire libératoire au taux de 35 %. Pour une durée de détention supérieure à 4 ans, ce taux descend à 15 %.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "b49ed03418ab44df813ea287619bf21d", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Avant 8 ans, ils sont imposés soit au barème de l'impôt sur le revenu, soit, sur option, au prélèvement forfaitaire libératoire au taux de 15 % ou 35 % selon la durée de détention (plus de 4 ans ou moins de 4 ans). Le prélèvement forfaitaire unique (PFU) ne s'applique pas pour ces produits.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1f6c0d3321c14eaea3ebca5daa1fa968", "next_id": "19af2ece973b4d3e81c9a4092f88d41f", "prev_id": "7a233e636cac401599c8fe8a34bc704e", "associated_block_ids": [], "first_page": 20, "last_page": 20, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "0869d5c927784b71a19ee2b9fadbed80", "statement": "Le prélèvement forfaitaire libératoire (PFNL) a été supprimé en 2018.", "veracity": false, "feedback": "Le prélèvement forfaitaire libératoire (PFNL) n’a pas été supprimé en 2018. Ce qui a été supprimé depuis 2018 est le régime de l'anonymat des placements, mais le PFNL est toujours en vigueur, bien que son application puisse être partiellement restituée sous forme de crédit d'impôt.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "22a10a4ef3fa4486af6ddbe3bd749e14", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Soit un couple marié percevant en 2023 des intérêts pour un montant de 3 000  et d'autres revenus nets pour un montant de 18 000 . En 2023, en supposant qu'il n'a pas demandé à être dispensé du PFNL en 2022 (jusqu'au 30 novembre maximum), une somme de 900  a été retenue au moment du versement des produits à raison de : Compte tenu de ce niveau de revenu, il n'est pas imposable et le PFNL de 384  qui a été pratiqué en 2023 lui sera restitué sous la forme d'un crédit d'impôt. Une imposition forfaitaire libératoire (prélevée directement par l'établissement payeur) est toujours maintenue pour les bons ou contrats de capitalisation et placements de même nature (assurance-vie). Depuis 2018, le régime de l'anonymat a été supprimé.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "a5399d20ba004f709e5c94bd0b561701", "next_id": "17661c4be492499382f6141aad0d8d2e", "prev_id": "23bf043230124bedb9ad1dd468aaf349", "associated_block_ids": [], "first_page": 14, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "db02ff67429046e3b386ee764cf257c1", "query": "La fiscalité sur l'assurance-vie varie selon que le capital versé provient d'un contrat temporaire décès ou d'un contrat <blank>.", "answers": ["vie entière"], "distractors": [["capitalisation", "retraite", "placement", "autonome", "à terme", "immédiat"]], "feedback": "La fiscalité diffère en fonction du type de contrat d'assurance-vie, que ce soit un contrat temporaire décès ou un contrat vie entière. Le terme 'vie entière' est une forme d'assurance-vie dans laquelle la couverture cesse uniquement au décès de l'assuré, en opposition aux contrats temporaires qui ne prévoient des versements qu'en cas de décès durant une période donnée.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "76e952fe93e14d989ec58f645a9bbc5f", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "La fiscalité s'applique à l'assurance-vie mais elle diffère selon que le capital versé au bénéficiaire désigné est issu d'un contrat temporaire décès ou d'un contrat vie entière.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "01de2f07482846179cd589be145ff756", "next_id": "0f84c3b480fd47ebb8898ef79b40dab2", "prev_id": "01de2f07482846179cd589be145ff756", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2639, "doc_label": "5f467e0_assurance_vie_cout_et_fiscalite_synthese-_1_", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "6b97bd73240742a49352d2c6044cd479", "statement": "Les plus-values sur la cession d'immeubles acquis depuis plus de 30 ans sont exonérées d'impôt, y compris les prélèvements sociaux.", "veracity": false, "feedback": "Les plus-values sur la cession d'immeubles sont exonérées d'impôt après 22 ans de possession. Cependant, pour être exonérées des prélèvements sociaux, il faut attendre 30 ans de possession.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "58e66bf9bb824faa91f95a9a1518dd32", "order": 1.0, "image_url": null, "origin_type": "document_content", "text": "Par principe, est soumise à l'impôt toute plus-value réalisée par un particulier lors de la cession à titre onéreux d'un immeuble. Certaines plus-values sont cependant exonérées.  Les immeubles (depuis le 1er septembre 2013) et les terrains à bâtir (depuis le 1er septembre 2014) acquis depuis plus de 22 ans (30 ans pour les prélèvements sociaux).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "c297249c776544b6bc587dd87582c4b2", "next_id": "90e0ef3414fb4453ba33c9ded02c1d64", "prev_id": "c297249c776544b6bc587dd87582c4b2", "associated_block_ids": [], "first_page": 31, "last_page": 31, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "77019ccf7f1d425687393a4bf4a5c0a1", "question": "Quel est le montant maximal du plafonnement global à l'impôt sur le revenu pour un foyer fiscal ?", "answers": ["10 000 euros par foyer fiscal"], "distractors": ["20 000 euros par foyer fiscal", "60 000 euros par foyer fiscal", "50 000 euros par foyer fiscal", "40 000 euros par foyer fiscal", "30 000 euros par foyer fiscal", "70 000 euros par foyer fiscal", "100 000 euros par foyer fiscal", "90 000 euros par foyer fiscal", "80 000 euros par foyer fiscal"], "feedback": "Le plafonnement global à l'impôt sur le revenu limite les avantages fiscaux à hauteur de 10 000 euros par foyer fiscal. Cela signifie qu'un contribuable ne pourra pas bénéficier de réductions ou d'amortissements supérieurs à ce montant.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a43c81b3208f4fbd999c808a75fdc1be", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Il existe un plafonnement global à l'impôt sur le revenu de certains avantages fiscaux. Ce plafonnement s'exerce dans la limite de 10 000  par foyer fiscal. Sont concernés par ce plafonnement :  certains avantages se traduisant par une diminution de la base imposable : amortissement ROBIEN, amortissement BORLOO (cf. revenus fonciers) ;  certains avantages se traduisant par une diminution de l'impôt brut : réduction d'impôt pour investissement dans les PME, réduction d'impôt pour investissement locatif (Scellier, Dufflot, Pinel, etc.), crédit d'impôt au titre des dépenses de développement durable dans les logements, crédit d'impôt pour intérêts d'emprunt pour l'acquisition de l'habitation principale, etc.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "2f3167638a614cf7be0807b50a2bc561", "next_id": "e670e1abcb12422fab4ba06aeac13da1", "prev_id": "2f3167638a614cf7be0807b50a2bc561", "associated_block_ids": [], "first_page": 39, "last_page": 39, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "9d229f8d0c7345b896f0a980142f6bef", "query": "Le plafonnement global des avantages fiscaux liés à l'impôt sur le revenu s'applique dans la limite de <blank> par foyer fiscal.", "answers": ["10 000"], "distractors": [["15 000", "12 000", "8 000", "5 000", "20 000", "25 000"]], "feedback": "Le plafonnement global des avantages fiscaux se limite à 10 000 par foyer fiscal. Cette somme ne peut pas être dépassée lorsque l'on cumule certains avantages fiscaux comme les réductions d'impôt issues de programmes d’investissement locatif ou les crédits d’impôt pour intérêts d’emprunt.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a43c81b3208f4fbd999c808a75fdc1be", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Il existe un plafonnement global à l'impôt sur le revenu de certains avantages fiscaux. Ce plafonnement s'exerce dans la limite de 10 000  par foyer fiscal. Sont concernés par ce plafonnement :  certains avantages se traduisant par une diminution de la base imposable : amortissement ROBIEN, amortissement BORLOO (cf. revenus fonciers) ;  certains avantages se traduisant par une diminution de l'impôt brut : réduction d'impôt pour investissement dans les PME, réduction d'impôt pour investissement locatif (Scellier, Dufflot, Pinel, etc.), crédit d'impôt au titre des dépenses de développement durable dans les logements, crédit d'impôt pour intérêts d'emprunt pour l'acquisition de l'habitation principale, etc.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "2f3167638a614cf7be0807b50a2bc561", "next_id": "e670e1abcb12422fab4ba06aeac13da1", "prev_id": "2f3167638a614cf7be0807b50a2bc561", "associated_block_ids": [], "first_page": 39, "last_page": 39, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "93b74c59404e47598c4f293ab0b2f4db", "query": "Les prélèvements sociaux sont calculés sur le montant des plus-values avant <blank> (mais après déduction des éventuelles moins-values).", "answers": ["abattement"], "distractors": [["réduction", "imposition", "suppression", "exonération", "déclaration", "régularisation"]], "feedback": "La bonne réponse est 'abattement', car les prélèvements sociaux s'appliquent avant que l'abattement ne soit pris en compte. L'abattement est un mécanisme spécifique qui réduit la base imposable, mais il n'intervient pas dans les calculs de prélèvements sociaux, qui sont faits sur le montant des plus-values avant cette réduction.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "da498798e1a242e298e91534394347bb", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "Cet abattement s'applique uniquement pour le calcul de l'impôt sur le revenu. Les prélèvements sociaux sont calculés sur le montant des plus-values avant abattement (mais après déduction des éventuelles moins- values). Il est calculé à partir de la date réelle d'acquisition ou de souscription des titres. Depuis l'arrêt du Conseil d'État du 12 novembre 2015 : la méthode de prise en compte des moins-values a évolué.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "0c3ce7c4e13b4654952f82921c3d336b", "next_id": "e85b145d257e4857b5ed2db024723482", "prev_id": "1fed37cf1a204e56aeb7fc3f54bc8743", "associated_block_ids": [], "first_page": 24, "last_page": 24, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "f92f8f578f804a32be0b6f9132975f89", "query": "Depuis le 1er janvier 2018, l'abattement de 40 % est supprimé lorsque les dividendes sont soumis <blank>, mais il est maintenu en cas d'option pour l'imposition des revenus au barème progressif de l'IR.", "answers": ["au prélèvement forfaitaire unique (PFU)"], "distractors": [["à la taxe sur la valeur ajoutée (tva)", "à la contribution sociale généralisée (csg)", "à l'impôt sur les sociétés (is)", "aux revenus distribués étrangers (rde)", "au forfait social (fs)", "à l'impôt sur la fortune immobilière (ifi)"]], "feedback": "L'abattement de 40 % sur les dividendes a été supprimé lorsqu'ils sont soumis au prélèvement forfaitaire unique (PFU), introduit pour simplifier l'imposition des revenus issus du capital. Toutefois, cet abattement est encore applicable si le contribuable choisit l'imposition au barème progressif de l'impôt sur le revenu (IR).", "difficulty": "unknown", "concepts": [], "sources": [{"id": "909893775e194ea7a2963101716cc37a", "order": 5.0, "image_url": null, "origin_type": "document_content", "text": "Ainsi, depuis le 1er janvier 2018 l'abattement de 40 % est supprimé lorsque les dividendes sont soumis au prélèvement forfaitaire unique (PFU), mais le contribuable peut encore en bénéficier en cas d'option globale de son foyer fiscal pour l'imposition de ses revenus du capital au barème progressif de l'IR. Ces avantages s'appliquent également aux revenus distribués par les sociétés étrangères ayant leur siège dans un État de l'Union européenne ou dans un État ayant conclu avec la France une convention en vue de lutter contre la fraude et l'évasion fiscale (surtout la Norvège et l'Islande).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "b9d367d4ad4f445087660e891f47b711", "next_id": "90a4018ca792463db9fa2bd308dbc6a3", "prev_id": "462a42e674de46278069704e02a0ab36", "associated_block_ids": [], "first_page": 15, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "17cc3f02e6424c32919f2f90dc21f3c0", "query": "Les produits du PEP restent exonérés d'IR lorsque le retrait intervient lors de la clôture du plan qui fait suite <blank>.", "answers": ["au décès du titulaire"], "distractors": [["au mariage du titulaire", "au changement de domicile", "à la naissance d'un enfant", "au divorce du titulaire", "à la retraite du titulaire", "au changement de banque"]], "feedback": "Les produits du PEP bénéficient d'une exonération d'impôt sur le revenu (IR) en cas de retrait lors de la clôture du plan due au décès du titulaire. Cette disposition permet aux bénéficiaires de ne pas être pénalisés fiscalement dans cette situation spécifique.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "96cd287334de4ee99a7bf2fec6adec7b", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Lorsque la durée du PEP atteint au moins 8 ans, le montant total versé (capital initial et intérêts capitalisés) ou la rente viagère servie sont exonérés d'IR (mais soumis aux prélèvements sociaux lors de leur inscription en compte). Les produits restent exonérés d'IR lorsque le retrait intervient lors de la clôture du plan qui fait suite au décès du titulaire. Il en va de même lorsque le retrait est effectué dans les deux ans de l'un des événements suivants :", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "011910361bb44f08b4e429e9a2180288", "next_id": "7bd251c0bce74d91ab2c095ea6ac4570", "prev_id": "011910361bb44f08b4e429e9a2180288", "associated_block_ids": [], "first_page": 20, "last_page": 21, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "643808e62b13490583ed38fe365bf191", "query": "Le PEA permet d'investir en actions de sociétés ayant leur siège dans un pays de la zone euro tout en bénéficiant d'une exonération sur les dividendes et les plus-values, à condition de ne pas effectuer de retrait pendant au moins <blank>.", "answers": ["5 ans"], "distractors": [["3 ans", "8 ans", "10 ans", "15 ans", "1 an", "12 ans"]], "feedback": "Le PEA (Plan d'Épargne en Actions) permet effectivement de bénéficier d'une exonération d'impôt sur les dividendes et les plus-values sous condition que le titulaire n'effectue aucun retrait pendant une période minimale de 5 ans. Cette règle garantit, après ce délai, des avantages fiscaux supplémentaires, comme la possibilité de toucher une rente viagère défiscalisée.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8e6b21373e974d63bc69a90939e488f2", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "La souscription d'un contrat d'assurance-vie dans le cadre d'un PEP permet, à condition de conserver le plan au moins 8 ans, d'échapper au prélèvement de 7,5 % ou de sortir en rente viagère non imposable (mais soumise aux prélèvements sociaux). Le PEA est une catégorie particulière de comptes-titres permettant d'investir en actions de sociétés ayant leur siège dans un pays de la zone euro tout en bénéficiant d'une exonération d'impôt sur les dividendes et les plus-values, à condition de n'effectuer aucun retrait pendant 5 ans. Après 5 ans, le titulaire du plan peut également opter pour le versement d'une rente viagère défiscalisée (article 157 5° ter du CGI). Seuls les particuliers ayant leur domicile fiscal en France peuvent ouvrir un PEA. Les versements, qui doivent être effectués en numéraire, sont plafonnés à 150 000  par personne. Pendant la durée du plan, les dividendes et les plus-values ne sont pas imposables à l'impôt sur le revenu à condition d'être réinvestis dans le PEA. Il convient de noter que les revenus des titres non cotés détenus dans un PEA sont exonérés, chaque année, seulement dans la limite de 10 % du montant de ces placements.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "ba09d8f497da48a98741d1d67dc32ca2", "next_id": "210e5d9c5fd04bf6b127e82592d45c33", "prev_id": "ba09d8f497da48a98741d1d67dc32ca2", "associated_block_ids": [], "first_page": 21, "last_page": 21, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "9da83c81cb6c4fb7a1b29128bd14976d", "statement": "Les plus-values réalisées lors de la clôture d'un PEA ouvert depuis moins de 5 ans peuvent être imputées sur les pertes des années suivantes.", "veracity": false, "feedback": "Les moins-values et non les plus-values sur un PEA de plus de 5 ans peuvent être imputées sur les plus-values des autres placements hors PEA, et ce sur l'année de clôture ou pendant les 10 années suivantes. Les plus-values, si elles sont imposables, ne peuvent pas être utilisées pour compenser des pertes futures.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "5c453c4c368d4f99bc8b1b3c7ec2c942", "order": 19.0, "image_url": null, "origin_type": "document_content", "text": "Réalisation d'une plus-value s'élevant à 600  et clôture d'un PEA ouvert en N-4 et réalisation d'une perte s'élevant à 700 . Si le client avait cédé les titres de son portefeuille sans clôturer son PEA, la PV de 600  serait imposable. Pour les plans clôturés à compter du 1er janvier 2005 les moins-values sur un PEA de plus de 5 ans peuvent être imputées sur les plus-values hors PEA réalisées au titre de l'année de clôture ou les 10 années suivantes. Les retraits partiels n'entraînent pas la clôture du plan, De nouveaux versements peuvent être réalisés dans la limite du plafond.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8a942c2b761841019d249b7fdb2510bb", "next_id": "b860c534f65e4328bf22d09b0470306f", "prev_id": "0e7bf23428fe4b28b105b3cf3c35ce66", "associated_block_ids": [], "first_page": 21, "last_page": 21, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "156cb54257ab48a3b38ac55c03a3894a", "statement": "Un retrait partiel d'un PEA n'entraîne pas sa clôture et il est possible de continuer à alimenter le plan dans le respect du plafond.", "veracity": true, "feedback": "Effectivement, les retraits partiels n'entraînent pas la clôture du PEA, et tant que le plafond des versements n'est pas atteint, il est possible d'effectuer de nouveaux versements après un retrait partiel.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "5c453c4c368d4f99bc8b1b3c7ec2c942", "order": 19.0, "image_url": null, "origin_type": "document_content", "text": "Réalisation d'une plus-value s'élevant à 600  et clôture d'un PEA ouvert en N-4 et réalisation d'une perte s'élevant à 700 . Si le client avait cédé les titres de son portefeuille sans clôturer son PEA, la PV de 600  serait imposable. Pour les plans clôturés à compter du 1er janvier 2005 les moins-values sur un PEA de plus de 5 ans peuvent être imputées sur les plus-values hors PEA réalisées au titre de l'année de clôture ou les 10 années suivantes. Les retraits partiels n'entraînent pas la clôture du plan, De nouveaux versements peuvent être réalisés dans la limite du plafond.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8a942c2b761841019d249b7fdb2510bb", "next_id": "b860c534f65e4328bf22d09b0470306f", "prev_id": "0e7bf23428fe4b28b105b3cf3c35ce66", "associated_block_ids": [], "first_page": 21, "last_page": 21, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "13813361653b4e70bbc8bd514c84a45a", "question": "Comment les plus-values provenant de la cession d'actifs immobilisés sont-elles traitées fiscalement ?", "answers": ["Différemment selon qu'elles sont à court terme ou à long terme"], "distractors": ["Toujours comme des revenus à court terme.", "Comme des revenus ordinaires pour toutes entreprises.", "Selon un calcul basé uniquement sur le montant de la cession.", "Par le régime d'exonération forfaitaire pour tous types d'entreprises.", "Uniquement si elles dépassent un certain seuil monétaire.", "Selon des taux progressifs indépendants de la durée de détention.", "En fonction de la nature de l'actif vendu, sans distinction de durée.", "Aucune taxation pour les plus-values à long terme.", "Avec exemption totale pour les transactions inférieures à un montant spécifique."], "feedback": "Les plus-values issues de cessions d'actifs immobilisés peuvent être qualifiées fiscalement comme étant à court terme si elles sont détenues depuis moins de 2 ans, ou à long terme si elles sont détenues depuis plus de 2 ans. Cette distinction permet de calculer l'imposition sur la plus-value selon des taux différents, en fonction de la durée de détention.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a8ee68335ac84339bb1c6bfcfd497f77", "order": 1.0, "image_url": null, "origin_type": "document_content", "text": "Les plus-values (ou moins-values) découlant de la cession d'éléments de l'actif immobilisé sont taxables selon des modalités différentes selon qu'elles sont qualifiées d'un point de vue fiscal, comme étant à court terme ou à long terme. Par ailleurs, les petites entreprises bénéficient, sous certaines conditions, d'un régime d'exonération.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "29fa2b1e98e149c8bf50653eff0a4253", "next_id": "f577dc9a6a7c4a108a67f8c0ebfa4f42", "prev_id": "29fa2b1e98e149c8bf50653eff0a4253", "associated_block_ids": [], "first_page": 70, "last_page": 70, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "011e60c65e20487ba2eba52f7a37c12c", "statement": "Une plus-value imposable de 2 000 a été générée cette année.", "veracity": false, "feedback": "La plus-value imposable est nulle, ce qui signifie qu'aucune plus-value imposable n'a été générée cette année. De plus, il est indiqué qu'il existe un report de moins-value de 2 000, non pas une plus-value de ce montant.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "af007faed1bc433e94d7233cc1a6d729", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Soit une plus-value imposable nulle et un reliquat de moins-value subie au titre de N-3 demeurant en report d'un montant de 2 000 . 2) Détermination de l'assiette des prélèvements sociaux : du fait de l'imputation des moins-values réalisées respectivement au titre des années N et N-8, aucune imposition n'est due au titre de l'année N.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fd9fadaddf5c430fabdf08898399fde0", "next_id": "610f08e79dba46509d3f3f22a2ddd0ea", "prev_id": "c8f38df4a80c45c0b463b14cd7046d69", "associated_block_ids": [], "first_page": 25, "last_page": 25, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "0f3e8bc92edc45f5afdf6f78819817d2", "statement": "Les plus-values résultant de la cession d'actifs immobilisés sont toujours imposées de la même manière, quel que soit leur type.", "veracity": false, "feedback": "Les plus-values issues de la cession d'actifs immobilisés ne sont pas toutes imposées de la même manière. Elles peuvent être traitées fiscalement soit comme des plus-values à court terme, soit à long terme, et chaque type est soumis à des modalités spécifiques d'imposition.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a8ee68335ac84339bb1c6bfcfd497f77", "order": 1.0, "image_url": null, "origin_type": "document_content", "text": "Les plus-values (ou moins-values) découlant de la cession d'éléments de l'actif immobilisé sont taxables selon des modalités différentes selon qu'elles sont qualifiées d'un point de vue fiscal, comme étant à court terme ou à long terme. Par ailleurs, les petites entreprises bénéficient, sous certaines conditions, d'un régime d'exonération.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "29fa2b1e98e149c8bf50653eff0a4253", "next_id": "f577dc9a6a7c4a108a67f8c0ebfa4f42", "prev_id": "29fa2b1e98e149c8bf50653eff0a4253", "associated_block_ids": [], "first_page": 70, "last_page": 70, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "aeee8fc4c3c84737b6fcee7f3dc1c054", "query": "En optant pour le barème progressif de l'IR, le contribuable peut bénéficier d'une fraction déductible de la CSG sur les produits des placements à revenu fixe, équivalente à <blank>.", "answers": ["6,8 %"], "distractors": [["7,5 %", "9,2 %", "4,3 %", "10,0 %", "5,5 %", "8,1 %"]], "feedback": "La fraction déductible de la CSG applicable aux produits des placements à revenu fixe est précisément fixée à 6,8 %. Cette déductibilité permet de réduire l'assiette imposable lorsque l'option pour le barème progressif de l'IR est choisie. Les taux proposés comme distracteurs sont incorrects puisqu'ils ne correspondent pas au taux exact prévu par la législation dans ce cas.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "e26b08bbea4d4c6fac2c1d35ce1c6811", "order": 3.0, "image_url": null, "origin_type": "document_content", "text": " les produits des placements à « revenu fixe » : obligations, comptes à terme, bons de capitalisation, assurance-vie, etc. ;  les produits des actions ou parts sociales distribués par les sociétés, c'est-à-dire les bénéfices répartis sous forme de dividendes ; L'option globale pour le barème progressif de l'IR, qui peut être exercée chaque année au moment de la déclaration de revenu, implique que tous les revenus du capital du foyer fiscal (revenus de capitaux mobiliers et plus-values sur cessions de valeurs mobilières) soient imposés au barème progressif de l'IR. Dans cette situation, le contribuable bénéficie pour les produits des placements à revenu fixe d'une fraction de CSG déductible (6,8 %).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "5465e22e17cd4d799c6bedc214a0e61d", "next_id": "82120086de8040ccb98496405d6eb99a", "prev_id": "bbdd4fb8627a4d19b5b056b4da0ff5f3", "associated_block_ids": [], "first_page": 14, "last_page": 14, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "9aae42fae54346f0acdfb039a00f2a42", "statement": "Tous les revenus perçus, sans exception, sont soumis à l'impôt sur le revenu.", "veracity": false, "feedback": "Certains revenus sont exonérés de l'impôt sur le revenu, comme les gains provenant des jeux de hasard. Par ailleurs, certains revenus financiers et certaines plus-values peuvent aussi ne pas être soumis au barème unique d'imposition.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "bc2ab84fcf6b49b39521ca2be53ee4a2", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "Cet impôt sur le revenu (IR) frappe tous les revenus perçus par une personne physique, quelle que soit l'origine de ce revenu. Certains revenus sont cependant exonérés (ex. : les gains provenant des jeux de hasard). En raison de la diversité des activités génératrices de bénéfices ou de revenus, la loi a prévu des règles d'évaluation propres à chacune de ces catégories. Une fois déterminé le revenu net (déduction faite des charges ou abattements), l'ensemble de ces revenus, à l'exception de certains revenus financiers et de certaines plus-values, est soumis à un barème unique pour le calcul de l'impôt.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "e30e294b90414334ba4856ece33719ff", "next_id": "95899a8bd5924fa6abcb1dfede732427", "prev_id": "d1ba94f95e58481b803161a6bf2d5b85", "associated_block_ids": [], "first_page": 11, "last_page": 11, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "2e578e9d57eb4aa7a3f94227ecbe48f1", "statement": "Le PFNL perçu l'année de versement des produits peut être restitué si un excédent est constaté après imputation sur l'impôt sur le revenu.", "veracity": true, "feedback": "Il est exact que le prélèvement forfaitaire non libératoire (PFNL) s'impute sur l'impôt sur le revenu dû l'année d'imposition des revenus et qu'un excédent peut être restitué dans le cas où le montant du PFNL dépasse l'impôt dû.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "6257ee3a4f7e40ed8ff7d0113f274d88", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "Le montant de l'encours correspond à celui des primes versées par l'assuré sur l'ensemble des contrats souscrits et qui, au 31 décembre de l'année qui précède le dénouement ou le rachat du contrat, n'ont pas fait l'objet d'un remboursement en capital. Le PFNL perçu l'année de versement des produits s'impute sur l'impôt sur le revenu dû l'année d'imposition des revenus et en cas d'excédent il est restitué.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "916a377bbc124dae9d763a2f1bfb089e", "next_id": "8a643f19324e4be5b09ae111791cbc81", "prev_id": "b1716ba4c7094584b9afadd2e25741ab", "associated_block_ids": [], "first_page": 18, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "c3c9d1d1c8014ac9a4cf67fca9568744", "statement": "Les pensions et rentes viagères sont imposées séparément des autres revenus pour l'IR.", "veracity": false, "feedback": "Les pensions, rentes viagères, ainsi que les traitements et salaires, une fois déterminés selon les règles applicables, sont ajoutés aux autres revenus du contribuable pour constituer le revenu global soumis à l'impôt sur le revenu (IR). Ils ne sont donc pas imposés séparément, mais bien cumulés avec les autres revenus.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "c374130252b64167a2c939205d7e9b74", "order": 1.0, "image_url": null, "origin_type": "document_content", "text": "Les traitements, salaires, pensions et rentes viagères constituent l'une des catégories de revenus passibles de l'IR. Cette catégorie est composée de trois groupes de revenus, étudiés séparément : Une fois déterminés suivant les règles exposées ci-après, ces revenus sont ajoutés aux autres revenus du contribuable pour constituer le revenu global qui sera soumis à l'impôt.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "6ab4d2d6e4ee4c1696726731c461acd0", "next_id": "d54aad65df804f4eba149a0f45935e78", "prev_id": "6ab4d2d6e4ee4c1696726731c461acd0", "associated_block_ids": [], "first_page": 12, "last_page": 12, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "c472556474274ae99dd5a09b6b74ac1f", "statement": "L'impôt sur le revenu est calculé après avoir pris en compte les charges ou abattements.", "veracity": true, "feedback": "Le revenu net est déterminé après la déduction des charges ou abattements, et c'est ce revenu net qui sert ensuite de base pour calculer l'impôt.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "bc2ab84fcf6b49b39521ca2be53ee4a2", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "Cet impôt sur le revenu (IR) frappe tous les revenus perçus par une personne physique, quelle que soit l'origine de ce revenu. Certains revenus sont cependant exonérés (ex. : les gains provenant des jeux de hasard). En raison de la diversité des activités génératrices de bénéfices ou de revenus, la loi a prévu des règles d'évaluation propres à chacune de ces catégories. Une fois déterminé le revenu net (déduction faite des charges ou abattements), l'ensemble de ces revenus, à l'exception de certains revenus financiers et de certaines plus-values, est soumis à un barème unique pour le calcul de l'impôt.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "e30e294b90414334ba4856ece33719ff", "next_id": "95899a8bd5924fa6abcb1dfede732427", "prev_id": "d1ba94f95e58481b803161a6bf2d5b85", "associated_block_ids": [], "first_page": 11, "last_page": 11, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "7972edacd39e48f68718c8ba4049059c", "statement": "Les revenus obtenus sous forme de rentes bénéficient d'une déduction forfaitaire avec un maximum de 4 321 euros par personne.", "veracity": false, "feedback": "La déduction forfaitaire au taux de 10 % a effectivement un plafond de 4 321 euros, mais ce montant s'applique par foyer fiscal, pas par personne. Le minimum par personne est de 442 euros.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "fc72a2956a8a42f7904e35a1a02c56d6", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "Ces revenus bénéficient d'une déduction forfaitaire au taux de 10 % avec un minimum de 442  par personne et un maximum de 4 321  par foyer fiscal (imposition des revenus de 2023). Ce sont des rentes constituées en contrepartie de l'aliénation d'un bien ou du versement d'un capital. Le montant imposable dépend de l'âge du crédirentier lors de l'entrée en jouissance de la rente.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "9c0c627a866c4e2eac8912ecec736eb5", "next_id": "a299db40c45542edba45469d2bd63f9b", "prev_id": "9c0c627a866c4e2eac8912ecec736eb5", "associated_block_ids": [], "first_page": 13, "last_page": 13, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "9c8e5f545d224dbba97522b16f93a3e0", "statement": "Le montant imposable des rentes est calculé en fonction de l'âge du crédirentier au moment où il commence à recevoir la rente.", "veracity": true, "feedback": "Le montant imposable dépend effectivement de l'âge du crédirentier au moment de l'entrée en jouissance de la rente, ce qui influence la portion de la rente soumise à imposition.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "fc72a2956a8a42f7904e35a1a02c56d6", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "Ces revenus bénéficient d'une déduction forfaitaire au taux de 10 % avec un minimum de 442  par personne et un maximum de 4 321  par foyer fiscal (imposition des revenus de 2023). Ce sont des rentes constituées en contrepartie de l'aliénation d'un bien ou du versement d'un capital. Le montant imposable dépend de l'âge du crédirentier lors de l'entrée en jouissance de la rente.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "9c0c627a866c4e2eac8912ecec736eb5", "next_id": "a299db40c45542edba45469d2bd63f9b", "prev_id": "9c0c627a866c4e2eac8912ecec736eb5", "associated_block_ids": [], "first_page": 13, "last_page": 13, "start_time": null, "end_time": null, "doc_id": 2599, "doc_label": "2bab607_essentiel-fiscalite-2024", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "4793ccab55ab47d28f615a79945fc6dc", "statement": "Les exclusions dans les contrats d'assurance-vie peuvent être soit légales, soit définies par les conditions particulières du contrat.", "veracity": true, "feedback": "Les contrats d'assurance-vie temporaire décès et vie entière comportent effectivement deux types d'exclusions : les exclusions légales, qui sont imposées par la loi, et les exclusions conventionnelles, négociées dans les termes du contrat entre l'assureur et le souscripteur.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "31677d6d2d874575a0dc9f518d02fd26", "order": 9.0, "image_url": null, "origin_type": "document_content", "text": "Il existe deux formules fondamentales de contrats d'assurance-vie en cas de décès : la temporaire et la vie entière. Dans ces deux formules, la prestation de l'assureur est versée uniquement en cas de décès de l'assuré. Ces deux contrats proposent de nombreuses caractéristiques identiques aux autres contrats d'assurance-vie tels que le contrat capital différé avec contre-assurance et les obligations respectives de l'assureur et du souscripteur. Les contrats d'assurance-vie temporaire décès et vie entière comportent deux types d'exclusions : les exclusions légales et les exclusions conventionnelles.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "457fd406e8d04453b869b29a29bbf3cf", "next_id": "ad69588d1c104fc583681f1895ee4459", "prev_id": "457fd406e8d04453b869b29a29bbf3cf", "associated_block_ids": [], "first_page": 1, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2620, "doc_label": "5baceca_assurance_vie_deces_generalites_synthese-_1_", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"doc_id": "2599", "name": "2bab607_essentiel-fiscalite-2024", "title": "Essentiel de la Fiscalité: Loi de Finances 2024", "score": 21.8, "top_pages": [21, 20], "top_minutes": [], "type": "document", "id": "2599"}, {"doc_id": "2617", "name": "ec6695e_deac_synthese_1_5", "title": "Régime Fiscal des Revenus et Plus-Values en France", "score": 8.8, "top_pages": [3, 4], "top_minutes": [], "type": "document", "id": "2617"}], "links": [{"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "2599"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "2617"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "7ebd9840-e501-4cdf-93bf-f99f7108eda8"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "d9b25a52-99d3-4ddf-b37c-b52707234261"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "5faa6082-51a6-429b-9e53-b11291e59c96"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "b5e976f9-d01e-4789-897c-57f3a05b1ee5"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "c0104684-d7c5-47dd-93c7-75cb17358a85"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "c9748830-a1d2-4767-bbb1-29cc6a5af407"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "3b11d223-325c-47c1-bcc8-55832de09de8"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "3ed84bc0-192d-4a23-829f-e329e0a57f1f"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "db9036c2dc1848d9a766fc2f3b172d25"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "fd3ed30a96204b27947a3439e2589f12"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "7a6e59579cb84d4e92f874a4ef67c244"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "667aa63a9b3649c49354088a615564d1"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "97a2258c14f44595b0315cedfbaa42ac"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "8bc66f4f02fc4c8e91e3ac4259ff79d7"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "b62b996b83c649c4bb6a37143a7814d8"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "6c6136bc72044f96b402473479c133a7"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "4d3c8ac16273403da88a62da764d1c62"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "037c8d90e0de49fba7ecc90c14a894f0"}, {"source": "a11097da-8079-49b4-a5ec-f63bbb0b6b97", "target": "65b071e2fa0d492f85b21b9de4799bbd"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "2599"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "a5519d79-8572-4ac4-91e8-5fde1907fc3f"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "3ed84bc0-192d-4a23-829f-e329e0a57f1f"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "c9748830-a1d2-4767-bbb1-29cc6a5af407"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "db9036c2dc1848d9a766fc2f3b172d25"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "1ef27593623943a9879238df099b1a40"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "d47d7620f06e4a629e5b6b6f8d56f1c5"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "667aa63a9b3649c49354088a615564d1"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "61c2382df7de484ea77196ecf2b6d762"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "97a2258c14f44595b0315cedfbaa42ac"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "b684f68273bb4ad8b5d66d58b1890d85"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "2834a942410e4576b6ba2612cbb177a1"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "0869d5c927784b71a19ee2b9fadbed80"}, {"source": "4cc85990-e0f2-4e8d-8cf7-35084ea28d78", "target": "5f63e561bef440aabe7f69c9485e9c41"}, {"source": "41fd05af-a37b-4502-b0e9-27d50c7c1a8a", "target": "1a674061c387416898d0c1e17f3e22b5"}, {"source": "41fd05af-a37b-4502-b0e9-27d50c7c1a8a", "target": "db02ff67429046e3b386ee764cf257c1"}, {"source": "41fd05af-a37b-4502-b0e9-27d50c7c1a8a", "target": "694ab0844bd94105935d9d4b79cb652d"}, {"source": "41fd05af-a37b-4502-b0e9-27d50c7c1a8a", "target": "f843e85617cf45779ca43d25b1374a75"}, {"source": "c66edb62-4fc9-48e2-a084-83be748573bd", "target": "2599"}, {"source": "c66edb62-4fc9-48e2-a084-83be748573bd", "target": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "2599"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "2617"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "d9b25a52-99d3-4ddf-b37c-b52707234261"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "c0104684-d7c5-47dd-93c7-75cb17358a85"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "b5e976f9-d01e-4789-897c-57f3a05b1ee5"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "3ed84bc0-192d-4a23-829f-e329e0a57f1f"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "5faa6082-51a6-429b-9e53-b11291e59c96"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "02e133c8-1595-4988-8854-679dab5ae144"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "c9748830-a1d2-4767-bbb1-29cc6a5af407"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "2a765ee7-c645-47b5-aae8-56a05de731a5"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "a5519d79-8572-4ac4-91e8-5fde1907fc3f"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "3b11d223-325c-47c1-bcc8-55832de09de8"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "f434c3e3-c24e-40d0-bbeb-875becac10c1"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "038b5090-a0c2-47af-b8c5-38277d78fe54"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "ca58c8bd-8dfd-4610-8831-8de741d1f929"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "fd3ed30a96204b27947a3439e2589f12"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "f8ffe3de0b004679879256816deab7ce"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "6c6136bc72044f96b402473479c133a7"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "42416e4ffd8248bc8144eccfe2cb7ef2"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "c956593829c44d4c877e60c8e072c6b7"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "f1f20c692215476b9e0371e65e00826e"}, {"source": "af0e7645-9cc3-4c2b-98ac-b81c057b35f5", "target": "6b97bd73240742a49352d2c6044cd479"}, {"source": "b5ea1959-8802-428c-abbf-82795cf0bc82", "target": "2599"}, {"source": "b5ea1959-8802-428c-abbf-82795cf0bc82", "target": "02e133c8-1595-4988-8854-679dab5ae144"}, {"source": "b5ea1959-8802-428c-abbf-82795cf0bc82", "target": "038b5090-a0c2-47af-b8c5-38277d78fe54"}, {"source": "b5ea1959-8802-428c-abbf-82795cf0bc82", "target": "77019ccf7f1d425687393a4bf4a5c0a1"}, {"source": "b5ea1959-8802-428c-abbf-82795cf0bc82", "target": "9d229f8d0c7345b896f0a980142f6bef"}, {"source": "b5ea1959-8802-428c-abbf-82795cf0bc82", "target": "c0e6b2d32f934f8ab348b755e35c2e64"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "2599"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "2617"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "d9b25a52-99d3-4ddf-b37c-b52707234261"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "c9748830-a1d2-4767-bbb1-29cc6a5af407"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "c0104684-d7c5-47dd-93c7-75cb17358a85"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "b5e976f9-d01e-4789-897c-57f3a05b1ee5"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "5faa6082-51a6-429b-9e53-b11291e59c96"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "ca58c8bd-8dfd-4610-8831-8de741d1f929"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "2a765ee7-c645-47b5-aae8-56a05de731a5"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "038b5090-a0c2-47af-b8c5-38277d78fe54"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "3b11d223-325c-47c1-bcc8-55832de09de8"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "f434c3e3-c24e-40d0-bbeb-875becac10c1"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "cf807496-0155-4a01-9a1d-f1829f59eaf6"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "02e133c8-1595-4988-8854-679dab5ae144"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "3214e31f-b7db-49d3-b9d5-bea1897bfc7a"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "e8397ae51d494d11857eb60871920efc"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "d7aec322bcc34d58805e679fe2e7107a"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "fafea8548cbe48dc8625231dc8bce3e8"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "3836522c0dc14a11a8fb1c244dd5db88"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "d47d7620f06e4a629e5b6b6f8d56f1c5"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "f8ffe3de0b004679879256816deab7ce"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "8125de55d48441a1b114512851714497"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "c2f1835b5f0f423c95d2a2797b23ed21"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "b62b996b83c649c4bb6a37143a7814d8"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "93b74c59404e47598c4f293ab0b2f4db"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "02c1372b333240548a2fcab6bc9a6481"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "f92f8f578f804a32be0b6f9132975f89"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "75115c7a8f9646dabdd6da4cfcf4d124"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "4bfef17db9404370a9a0e9ddd6a2a8c0"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "78ef579e7a684178a9e9178f9137e3c5"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "4d3c8ac16273403da88a62da764d1c62"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "aeeea8cfe5894fa0b07af8f0314842b5"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "fda135ae890a4091b37b966dc86798ff"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "b314a71b5bdc42788dfdf116796de83a"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "5b9b44630b6140f0ac8754df04993935"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "2834a942410e4576b6ba2612cbb177a1"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "a403de0d4ac7463088c01c09de7e51ee"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "65b071e2fa0d492f85b21b9de4799bbd"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "0869d5c927784b71a19ee2b9fadbed80"}, {"source": "3ed84bc0-192d-4a23-829f-e329e0a57f1f", "target": "5f63e561bef440aabe7f69c9485e9c41"}, {"source": "e5a4b917-6ddd-43d4-857c-11077dd4f0f1", "target": "66e49f40-e82c-4a2a-92c1-e61f178e92a2"}, {"source": "e5a4b917-6ddd-43d4-857c-11077dd4f0f1", "target": "78f10a50-22b1-4ce9-bb56-0b2338df1bec"}, {"source": "e5a4b917-6ddd-43d4-857c-11077dd4f0f1", "target": "9c3508cd-5ac8-4161-847b-5899d3711425"}, {"source": "e5a4b917-6ddd-43d4-857c-11077dd4f0f1", "target": "25a74a18f770406a9d022f869f570e1a"}, {"source": "e5a4b917-6ddd-43d4-857c-11077dd4f0f1", "target": "28ae98a3af6e4036ad323e8f66f60a2b"}, {"source": "e5a4b917-6ddd-43d4-857c-11077dd4f0f1", "target": "f6eb69b7781c46a380c228e3a03b6094"}, {"source": "5faa6082-51a6-429b-9e53-b11291e59c96", "target": "2599"}, {"source": "5faa6082-51a6-429b-9e53-b11291e59c96", "target": "2617"}, {"source": "5faa6082-51a6-429b-9e53-b11291e59c96", "target": "3b11d223-325c-47c1-bcc8-55832de09de8"}, {"source": "5faa6082-51a6-429b-9e53-b11291e59c96", "target": "c9748830-a1d2-4767-bbb1-29cc6a5af407"}, {"source": "5faa6082-51a6-429b-9e53-b11291e59c96", "target": "c0104684-d7c5-47dd-93c7-75cb17358a85"}, {"source": "5faa6082-51a6-429b-9e53-b11291e59c96", "target": "b5e976f9-d01e-4789-897c-57f3a05b1ee5"}, {"source": "5faa6082-51a6-429b-9e53-b11291e59c96", "target": "02e133c8-1595-4988-8854-679dab5ae144"}, {"source": "5faa6082-51a6-429b-9e53-b11291e59c96", "target": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "2599"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "ca58c8bd-8dfd-4610-8831-8de741d1f929"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "038b5090-a0c2-47af-b8c5-38277d78fe54"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "f434c3e3-c24e-40d0-bbeb-875becac10c1"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "3b11d223-325c-47c1-bcc8-55832de09de8"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "a5519d79-8572-4ac4-91e8-5fde1907fc3f"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "c9748830-a1d2-4767-bbb1-29cc6a5af407"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "17cc3f02e6424c32919f2f90dc21f3c0"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "643808e62b13490583ed38fe365bf191"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "8b1d309926f340a990d640954d189fa9"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "c956593829c44d4c877e60c8e072c6b7"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "f1f20c692215476b9e0371e65e00826e"}, {"source": "2a765ee7-c645-47b5-aae8-56a05de731a5", "target": "4a21cd34aab841ad940dd23dd87aad73"}, {"source": "b5e976f9-d01e-4789-897c-57f3a05b1ee5", "target": "2599"}, {"source": "b5e976f9-d01e-4789-897c-57f3a05b1ee5", "target": "2617"}, {"source": "b5e976f9-d01e-4789-897c-57f3a05b1ee5", "target": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a"}, {"source": "b5e976f9-d01e-4789-897c-57f3a05b1ee5", "target": "3b11d223-325c-47c1-bcc8-55832de09de8"}, {"source": "b5e976f9-d01e-4789-897c-57f3a05b1ee5", "target": "c9748830-a1d2-4767-bbb1-29cc6a5af407"}, {"source": "b5e976f9-d01e-4789-897c-57f3a05b1ee5", "target": "c0104684-d7c5-47dd-93c7-75cb17358a85"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "2599"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "2617"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "c9748830-a1d2-4767-bbb1-29cc6a5af407"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "a5519d79-8572-4ac4-91e8-5fde1907fc3f"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "f434c3e3-c24e-40d0-bbeb-875becac10c1"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "038b5090-a0c2-47af-b8c5-38277d78fe54"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "ca58c8bd-8dfd-4610-8831-8de741d1f929"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "c0104684-d7c5-47dd-93c7-75cb17358a85"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "643808e62b13490583ed38fe365bf191"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "4a21cd34aab841ad940dd23dd87aad73"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "9da83c81cb6c4fb7a1b29128bd14976d"}, {"source": "3b11d223-325c-47c1-bcc8-55832de09de8", "target": "156cb54257ab48a3b38ac55c03a3894a"}, {"source": "3214e31f-b7db-49d3-b9d5-bea1897bfc7a", "target": "2599"}, {"source": "3214e31f-b7db-49d3-b9d5-bea1897bfc7a", "target": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57"}, {"source": "3214e31f-b7db-49d3-b9d5-bea1897bfc7a", "target": "667aa63a9b3649c49354088a615564d1"}, {"source": "3214e31f-b7db-49d3-b9d5-bea1897bfc7a", "target": "db9036c2dc1848d9a766fc2f3b172d25"}, {"source": "02e133c8-1595-4988-8854-679dab5ae144", "target": "2599"}, {"source": "02e133c8-1595-4988-8854-679dab5ae144", "target": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a"}, {"source": "02e133c8-1595-4988-8854-679dab5ae144", "target": "038b5090-a0c2-47af-b8c5-38277d78fe54"}, {"source": "02e133c8-1595-4988-8854-679dab5ae144", "target": "f8ffe3de0b004679879256816deab7ce"}, {"source": "02e133c8-1595-4988-8854-679dab5ae144", "target": "2538f590b9fc4686b39f7a7cdabcb7bf"}, {"source": "02e133c8-1595-4988-8854-679dab5ae144", "target": "f8ea1b08bc6e48a49bddf78bc82af2d9"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "2599"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "f434c3e3-c24e-40d0-bbeb-875becac10c1"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "ca58c8bd-8dfd-4610-8831-8de741d1f929"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "13813361653b4e70bbc8bd514c84a45a"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "011e60c65e20487ba2eba52f7a37c12c"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "9da83c81cb6c4fb7a1b29128bd14976d"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "0f3e8bc92edc45f5afdf6f78819817d2"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "21ae410b60964a7f8adfbc2df0fcf03e"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "2538f590b9fc4686b39f7a7cdabcb7bf"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "f8ea1b08bc6e48a49bddf78bc82af2d9"}, {"source": "038b5090-a0c2-47af-b8c5-38277d78fe54", "target": "96788c262a974ee2b3ac0a15079a0da9"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "2599"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "2617"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "c9748830-a1d2-4767-bbb1-29cc6a5af407"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "c0104684-d7c5-47dd-93c7-75cb17358a85"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "a5519d79-8572-4ac4-91e8-5fde1907fc3f"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "69e46618-3e5a-411d-aa12-48786a6b0a15"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "7ebd9840-e501-4cdf-93bf-f99f7108eda8"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "3836522c0dc14a11a8fb1c244dd5db88"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "d47d7620f06e4a629e5b6b6f8d56f1c5"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "f8ffe3de0b004679879256816deab7ce"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "61c2382df7de484ea77196ecf2b6d762"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "db9036c2dc1848d9a766fc2f3b172d25"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "287f82561f1441de8567934212a8e5b0"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "17cc3f02e6424c32919f2f90dc21f3c0"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "f92f8f578f804a32be0b6f9132975f89"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "aeee8fc4c3c84737b6fcee7f3dc1c054"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "b33e0134af1b4c44a87cd6d0da987104"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "9aae42fae54346f0acdfb039a00f2a42"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "78ef579e7a684178a9e9178f9137e3c5"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "ee04b8396b6a4b3285c5330e18e19ce0"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "2e578e9d57eb4aa7a3f94227ecbe48f1"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "96788c262a974ee2b3ac0a15079a0da9"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "4d3c8ac16273403da88a62da764d1c62"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "fda135ae890a4091b37b966dc86798ff"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "0a5b29544f5a49d4aa8f5e2c5efae2b7"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "2834a942410e4576b6ba2612cbb177a1"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "8b1d309926f340a990d640954d189fa9"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "a403de0d4ac7463088c01c09de7e51ee"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "f1f20c692215476b9e0371e65e00826e"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "5f63e561bef440aabe7f69c9485e9c41"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "43932e12f9794d2ab494db0147452e53"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "c3c9d1d1c8014ac9a4cf67fca9568744"}, {"source": "a0a5582e-2d5e-4ebb-a0b2-637578921d5a", "target": "c472556474274ae99dd5a09b6b74ac1f"}, {"source": "7ebd9840-e501-4cdf-93bf-f99f7108eda8", "target": "2599"}, {"source": "f434c3e3-c24e-40d0-bbeb-875becac10c1", "target": "2599"}, {"source": "f434c3e3-c24e-40d0-bbeb-875becac10c1", "target": "ca58c8bd-8dfd-4610-8831-8de741d1f929"}, {"source": "f434c3e3-c24e-40d0-bbeb-875becac10c1", "target": "643808e62b13490583ed38fe365bf191"}, {"source": "f434c3e3-c24e-40d0-bbeb-875becac10c1", "target": "156cb54257ab48a3b38ac55c03a3894a"}, {"source": "a5519d79-8572-4ac4-91e8-5fde1907fc3f", "target": "2599"}, {"source": "a5519d79-8572-4ac4-91e8-5fde1907fc3f", "target": "c9748830-a1d2-4767-bbb1-29cc6a5af407"}, {"source": "a5519d79-8572-4ac4-91e8-5fde1907fc3f", "target": "ef2f3565fdf9422597547bfa192984af"}, {"source": "a5519d79-8572-4ac4-91e8-5fde1907fc3f", "target": "7972edacd39e48f68718c8ba4049059c"}, {"source": "a5519d79-8572-4ac4-91e8-5fde1907fc3f", "target": "c3c9d1d1c8014ac9a4cf67fca9568744"}, {"source": "a5519d79-8572-4ac4-91e8-5fde1907fc3f", "target": "9c8e5f545d224dbba97522b16f93a3e0"}, {"source": "78f10a50-22b1-4ce9-bb56-0b2338df1bec", "target": "66e49f40-e82c-4a2a-92c1-e61f178e92a2"}, {"source": "78f10a50-22b1-4ce9-bb56-0b2338df1bec", "target": "9c3508cd-5ac8-4161-847b-5899d3711425"}, {"source": "78f10a50-22b1-4ce9-bb56-0b2338df1bec", "target": "25a74a18f770406a9d022f869f570e1a"}, {"source": "78f10a50-22b1-4ce9-bb56-0b2338df1bec", "target": "28ae98a3af6e4036ad323e8f66f60a2b"}, {"source": "78f10a50-22b1-4ce9-bb56-0b2338df1bec", "target": "c87b69a7b4bb4587a655441b94983198"}, {"source": "9fb4dfbd-b803-403c-b16e-a3753f3cde08", "target": "f1cfeb33-83d8-4aff-ba07-aa8679d153d9"}, {"source": "69e46618-3e5a-411d-aa12-48786a6b0a15", "target": "2599"}, {"source": "69e46618-3e5a-411d-aa12-48786a6b0a15", "target": "0a5b29544f5a49d4aa8f5e2c5efae2b7"}, {"source": "d9b25a52-99d3-4ddf-b37c-b52707234261", "target": "2617"}, {"source": "3151f07d-6386-42b0-bf2b-cb3b92fb5715", "target": "2599"}, {"source": "f7d63370-9d20-4819-9867-33d200b313c1", "target": "4793ccab55ab47d28f615a79945fc6dc"}, {"source": "9c3508cd-5ac8-4161-847b-5899d3711425", "target": "66e49f40-e82c-4a2a-92c1-e61f178e92a2"}, {"source": "9c3508cd-5ac8-4161-847b-5899d3711425", "target": "25a74a18f770406a9d022f869f570e1a"}, {"source": "9c3508cd-5ac8-4161-847b-5899d3711425", "target": "28ae98a3af6e4036ad323e8f66f60a2b"}, {"source": "9c3508cd-5ac8-4161-847b-5899d3711425", "target": "f6eb69b7781c46a380c228e3a03b6094"}, {"source": "9c3508cd-5ac8-4161-847b-5899d3711425", "target": "c87b69a7b4bb4587a655441b94983198"}, {"source": "aeb811f9-572a-48fb-90a4-12c70a6d776e", "target": "2599"}, {"source": "c9748830-a1d2-4767-bbb1-29cc6a5af407", "target": "2599"}, {"source": "c9748830-a1d2-4767-bbb1-29cc6a5af407", "target": "2617"}, {"source": "c9748830-a1d2-4767-bbb1-29cc6a5af407", "target": "c0104684-d7c5-47dd-93c7-75cb17358a85"}, {"source": "c9748830-a1d2-4767-bbb1-29cc6a5af407", "target": "17cc3f02e6424c32919f2f90dc21f3c0"}, {"source": "c9748830-a1d2-4767-bbb1-29cc6a5af407", "target": "c956593829c44d4c877e60c8e072c6b7"}, {"source": "c0104684-d7c5-47dd-93c7-75cb17358a85", "target": "2599"}, {"source": "c0104684-d7c5-47dd-93c7-75cb17358a85", "target": "2617"}, {"source": "66e49f40-e82c-4a2a-92c1-e61f178e92a2", "target": "c87b69a7b4bb4587a655441b94983198"}, {"source": "cf807496-0155-4a01-9a1d-f1829f59eaf6", "target": "2599"}, {"source": "cf807496-0155-4a01-9a1d-f1829f59eaf6", "target": "aeee8fc4c3c84737b6fcee7f3dc1c054"}, {"source": "ca58c8bd-8dfd-4610-8831-8de741d1f929", "target": "2599"}, {"source": "ca58c8bd-8dfd-4610-8831-8de741d1f929", "target": "156cb54257ab48a3b38ac55c03a3894a"}, {"source": "ca58c8bd-8dfd-4610-8831-8de741d1f929", "target": "9da83c81cb6c4fb7a1b29128bd14976d"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "2599"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "3836522c0dc14a11a8fb1c244dd5db88"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "d47d7620f06e4a629e5b6b6f8d56f1c5"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "8125de55d48441a1b114512851714497"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "db9036c2dc1848d9a766fc2f3b172d25"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "287f82561f1441de8567934212a8e5b0"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "78ef579e7a684178a9e9178f9137e3c5"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "ee04b8396b6a4b3285c5330e18e19ce0"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "4d3c8ac16273403da88a62da764d1c62"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "fda135ae890a4091b37b966dc86798ff"}, {"source": "40cbd6e3-2c2d-407d-9f26-eba3b840ca57", "target": "5f63e561bef440aabe7f69c9485e9c41"}, {"source": "667aa63a9b3649c49354088a615564d1", "target": "2599"}, {"source": "6c6136bc72044f96b402473479c133a7", "target": "2617"}, {"source": "4d3c8ac16273403da88a62da764d1c62", "target": "2599"}, {"source": "1ef27593623943a9879238df099b1a40", "target": "2599"}, {"source": "d47d7620f06e4a629e5b6b6f8d56f1c5", "target": "2599"}, {"source": "61c2382df7de484ea77196ecf2b6d762", "target": "2599"}, {"source": "e8397ae51d494d11857eb60871920efc", "target": "2617"}, {"source": "c2f1835b5f0f423c95d2a2797b23ed21", "target": "2599"}, {"source": "78ef579e7a684178a9e9178f9137e3c5", "target": "2599"}, {"source": "287f82561f1441de8567934212a8e5b0", "target": "2599"}, {"source": "db9036c2dc1848d9a766fc2f3b172d25", "target": "2599"}, {"source": "fd3ed30a96204b27947a3439e2589f12", "target": "2617"}, {"source": "7a6e59579cb84d4e92f874a4ef67c244", "target": "2599"}, {"source": "97a2258c14f44595b0315cedfbaa42ac", "target": "2599"}, {"source": "b62b996b83c649c4bb6a37143a7814d8", "target": "2599"}, {"source": "65b071e2fa0d492f85b21b9de4799bbd", "target": "2599"}, {"source": "2834a942410e4576b6ba2612cbb177a1", "target": "2599"}, {"source": "5f63e561bef440aabe7f69c9485e9c41", "target": "2599"}, {"source": "f8ffe3de0b004679879256816deab7ce", "target": "2599"}, {"source": "42416e4ffd8248bc8144eccfe2cb7ef2", "target": "2599"}, {"source": "c956593829c44d4c877e60c8e072c6b7", "target": "2599"}, {"source": "f1f20c692215476b9e0371e65e00826e", "target": "2599"}, {"source": "c0e6b2d32f934f8ab348b755e35c2e64", "target": "2599"}, {"source": "d7aec322bcc34d58805e679fe2e7107a", "target": "2617"}, {"source": "fafea8548cbe48dc8625231dc8bce3e8", "target": "2599"}, {"source": "3836522c0dc14a11a8fb1c244dd5db88", "target": "2599"}, {"source": "8125de55d48441a1b114512851714497", "target": "2599"}, {"source": "02c1372b333240548a2fcab6bc9a6481", "target": "2599"}, {"source": "4bfef17db9404370a9a0e9ddd6a2a8c0", "target": "2617"}, {"source": "aeeea8cfe5894fa0b07af8f0314842b5", "target": "2599"}, {"source": "fda135ae890a4091b37b966dc86798ff", "target": "2599"}, {"source": "b314a71b5bdc42788dfdf116796de83a", "target": "2599"}, {"source": "5b9b44630b6140f0ac8754df04993935", "target": "2599"}, {"source": "a403de0d4ac7463088c01c09de7e51ee", "target": "2599"}, {"source": "8b1d309926f340a990d640954d189fa9", "target": "2599"}, {"source": "4a21cd34aab841ad940dd23dd87aad73", "target": "2599"}, {"source": "2538f590b9fc4686b39f7a7cdabcb7bf", "target": "2599"}, {"source": "f8ea1b08bc6e48a49bddf78bc82af2d9", "target": "2599"}, {"source": "21ae410b60964a7f8adfbc2df0fcf03e", "target": "2599"}, {"source": "96788c262a974ee2b3ac0a15079a0da9", "target": "2599"}, {"source": "b33e0134af1b4c44a87cd6d0da987104", "target": "2599"}, {"source": "ee04b8396b6a4b3285c5330e18e19ce0", "target": "2599"}, {"source": "0a5b29544f5a49d4aa8f5e2c5efae2b7", "target": "2599"}, {"source": "43932e12f9794d2ab494db0147452e53", "target": "2599"}, {"source": "ef2f3565fdf9422597547bfa192984af", "target": "2599"}, {"source": "8bc66f4f02fc4c8e91e3ac4259ff79d7", "target": "2599"}, {"source": "037c8d90e0de49fba7ecc90c14a894f0", "target": "2599"}, {"source": "b684f68273bb4ad8b5d66d58b1890d85", "target": "2599"}, {"source": "0869d5c927784b71a19ee2b9fadbed80", "target": "2599"}, {"source": "6b97bd73240742a49352d2c6044cd479", "target": "2599"}, {"source": "77019ccf7f1d425687393a4bf4a5c0a1", "target": "2599"}, {"source": "9d229f8d0c7345b896f0a980142f6bef", "target": "2599"}, {"source": "93b74c59404e47598c4f293ab0b2f4db", "target": "2599"}, {"source": "f92f8f578f804a32be0b6f9132975f89", "target": "2599"}, {"source": "17cc3f02e6424c32919f2f90dc21f3c0", "target": "2599"}, {"source": "643808e62b13490583ed38fe365bf191", "target": "2599"}, {"source": "9da83c81cb6c4fb7a1b29128bd14976d", "target": "2599"}, {"source": "156cb54257ab48a3b38ac55c03a3894a", "target": "2599"}, {"source": "13813361653b4e70bbc8bd514c84a45a", "target": "2599"}, {"source": "011e60c65e20487ba2eba52f7a37c12c", "target": "2599"}, {"source": "0f3e8bc92edc45f5afdf6f78819817d2", "target": "2599"}, {"source": "aeee8fc4c3c84737b6fcee7f3dc1c054", "target": "2599"}, {"source": "9aae42fae54346f0acdfb039a00f2a42", "target": "2599"}, {"source": "2e578e9d57eb4aa7a3f94227ecbe48f1", "target": "2599"}, {"source": "c3c9d1d1c8014ac9a4cf67fca9568744", "target": "2599"}, {"source": "c472556474274ae99dd5a09b6b74ac1f", "target": "2599"}, {"source": "7972edacd39e48f68718c8ba4049059c", "target": "2599"}, {"source": "9c8e5f545d224dbba97522b16f93a3e0", "target": "2599"}]}