{"directed": false, "multigraph": false, "graph": {}, "nodes": [{"id": "bccf5a45-210c-4dfc-92bd-19c23cbd6bce", "label": "PACS (Pacte civil de solidarité)", "definition": "Le PACS (Pacte civil de solidarité) est une forme d'union légale en France qui permet à deux personnes, indépendamment de leur sexe, d'organiser leur vie commune. Les partenaires d'un PACS bénéficient d'avantages fiscaux spécifiques, tels qu'une imposition commune au titre de l'IFI et un régime fiscal particulier pour les donations, ainsi que certains droits successoraux similaires à ceux du mariage.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": ["c94b39a5-4fbd-40dc-9559-71e6d6520522", "9a7265aa-44f5-4c42-814c-1cdf690aa799"], "wikientity": {"label": "Pacte civil de solidarité", "definition": "Le pacte civil de solidarité (d'acronyme PACS, substantivé en « pacs ») est un partenariat civil du droit français et, avec le mariage, une des deux formes d'union civile. Il a pour objet d'organiser la vie commune de deux personnes majeures de sexe différent ou de même sexe (appelées « partenaires », ou plus communément pacsé(e)s), en établissant entre eux des droits et des devoirs en termes de soutien matériel, de logement, de patrimoine, d'impôts et de droits sociaux.\nProposé en 1990 sous le nom de « contrat de partenariat civil », et après une longue gestation, le pacs a été instauré en 1999 par l'article 515-1 du Code civil, sous le gouvernement Jospin, dans le but de « prendre en compte une partie des revendications des couples de même sexe qui aspiraient à une reconnaissance globale de leur statut, alors que la jurisprudence de la Cour de cassation refusait de regarder leur union comme un concubinage ».", "page_id": "4277752", "wikidata_id": "Q27249", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "8cd45f89-e877-4ddb-9096-657b1e3a759e", "label": "Compte joint", "definition": "Un compte bancaire collectif partagé entre plusieurs cotitulaires, permettant des opérations communes et impliquant des responsabilités financières partagées. Tous les cotitulaires peuvent agir individuellement, même après le décès de l'un d'eux. Ce type de compte perdure après le décès d'un cotitulaire et peut inclure des clauses de solidarité entre les titulaires.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2603, 2611, 2630], "aliases": ["e688d333-d588-46a3-9380-b4ecb364e726", "6a7528bc-2844-48a8-afc9-d167888c47a0"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "c7dbbb2e-d960-499b-b6c4-8832908da986", "label": "Imposition commune", "definition": "Système fiscal dans lequel deux personnes, généralement un couple marié ou pacsé, déclarent ensemble leurs revenus afin de bénéficier d'avantages fiscaux potentiels, tels qu'une imposition plus favorable.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": ["921e9f25-84a2-423b-b728-4157e5be20af"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "2db0eb5a-f051-4cd0-b746-1dd69536cff0", "label": "Indivision", "definition": "État juridique où plusieurs personnes détiennent ensemble des biens, sans division matérielle de ceux-ci, impliquant des règles strictes pour la gestion et l'utilisation de ces biens.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2630], "aliases": ["0a734609-d06d-42a3-8081-a2232d3f4417"], "wikientity": {"label": "Indivision", "definition": "L'indivision est un régime juridique permettant d'exercer à plusieurs le droit de propriété en attente d'un partage. Un bien est dit indivis /ɛ̃.di.vi/ lorsqu'il appartient à un ensemble de personnes, sans que l'on puisse le répartir en lots entre elles ou qu'elles puissent en vendre leurs parts sans l'accord des autres.\nUne autre définition est aussi possible : l'indivision est le concours de plusieurs droits de même nature sur un même bien sans qu'il y ait division matérielle des parts ; ainsi, le fait que, dans l'usufruit, les droits des nu-propriétaires et ceux des usufruitiers ne soient pas de même nature fait que les dispositions sur l'indivision ne s'appliquent pas à leurs rapports.", "page_id": "107977", "wikidata_id": "Q875205", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "8a52d72c-d6b2-4872-850a-21f763594916", "label": "Foyer fiscal", "definition": "Le foyer fiscal désigne l'ensemble des personnes vivant sous le même toit et soumises à l'impôt, dont les revenus sont déclarés ensemble pour le calcul de l'impôt. Il constitue ainsi une unité de déclaration fiscale regroupant une ou plusieurs personnes partageant des ressources financières communes, déterminée au 1er janvier de l'année d'imposition.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599, 2617, 2634], "aliases": ["30f69c99-6ce0-4a7f-9f15-a1b73e9043be", "df6e8b54-81a4-484d-bf08-9b79bba8157c"], "wikientity": {"label": "Foyer fiscal", "definition": "La notion de foyer fiscal est utilisée dans certains pays comme la France pour le calcul de l'impôt sur le revenu et de l'impôt sur la fortune immobilière. Il consiste à imposer non pas les individus isolément mais les ménages qu'ils composent.\nDepuis les années 1970, le principe de la taxation séparée tend à s'imposer.", "page_id": "80623", "wikidata_id": "Q945036", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"doc_id": "2599", "name": "2bab607_essentiel-fiscalite-2024", "title": "Essentiel de la Fiscalité: Loi de Finances 2024", "score": 2.4, "top_pages": [37, 38], "top_minutes": [], "type": "document", "id": "2599"}], "links": [{"source": "bccf5a45-210c-4dfc-92bd-19c23cbd6bce", "target": "2599"}, {"source": "8cd45f89-e877-4ddb-9096-657b1e3a759e", "target": "2db0eb5a-f051-4cd0-b746-1dd69536cff0"}, {"source": "c7dbbb2e-d960-499b-b6c4-8832908da986", "target": "2599"}, {"source": "8a52d72c-d6b2-4872-850a-21f763594916", "target": "2599"}]}