{"directed": false, "multigraph": false, "graph": {}, "nodes": [{"id": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "label": "Lutte Contre le Blanchiment de Capitaux (LCB)", "definition": "Ensemble de mesures visant à prévenir l'utilisation du système financier pour blanchir des fonds d'origine illégale.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "c4160094-c9c1-4214-8891-4ac191d761bf", "label": "Financement du Terrorisme (FT)", "definition": "Le financement du terrorisme (FT) désigne la collecte ou l'utilisation de fonds pour soutenir des activités terroristes, incluant la prévention des activités financières qui soutiennent ou financent des actes terroristes, souvent en contournant les réglementations financières.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604, 2627], "aliases": ["1e9f737f-0ba2-43a4-b136-1874a5a79adc"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "label": "Blanchiment d'argent", "definition": "Le blanchiment d'argent est un processus illégal consistant à dissimuler l'origine des fonds obtenus par des activités criminelles, transformant ces fonds en actifs légitimes à travers une série de transactions complexes. Ce processus est souvent surveillé par des organismes comme TRACFIN et est réglementé par la loi de 1996 sur le délit général, visant à rendre ces fonds apparemment légaux.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2601, 2627, 2642, 2644], "aliases": ["f2dd7d25-a134-4a72-afea-268165f1c097", "c6e524ad-09d4-421d-9264-c2a2c4036b77", "fecdbc4c-967b-4e21-abb6-7c0a9b61a027"], "wikientity": {"label": "Blanchiment d'argent", "definition": "Le blanchiment d'argent est l'action de dissimuler la provenance d'argent acquis illégalement, en la convertissant en une source légitime.\nCette technique de la criminalité financière permet d'utiliser des revenus illégaux sans être inquiété par les autorités. La nécessité du blanchiment est donc liée à une infraction sous-jacente, à savoir une activité dont le revenu est illicite ou a échappé à l'administration fiscale.", "page_id": "116539", "wikidata_id": "Q151900", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Blanchiment d'argent", "definition": "concealing the source of illegally gotten money", "name": "money_laundering.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "4a13ac08-854a-4122-be06-999bcae8e77d", "label": "TRACFIN", "definition": "TRACFIN est la cellule française de renseignement financier dédiée à la lutte contre le blanchiment d'argent et le financement du terrorisme. Elle traite des informations financières, agit contre les circuits financiers clandestins en France, et collabore avec des organismes tels que l'AMF (Autorité des Marchés Financiers) et l'ACPR (Autorité de Contrôle Prudentiel et de Résolution).", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604, 2642, 2644], "aliases": ["9b7142cd-60ae-46e8-ae1b-03cb6a91a1ac", "8045f57e-ec8a-4ff9-8dc2-14d91ab281cb"], "wikientity": {"label": "Tracfin", "definition": "Tracfin (acronyme de Traitement du renseignement et action contre les circuits financiers clandestins) est un service de renseignement français, chargé de la lutte contre le blanchiment d'argent, le financement du terrorisme mais aussi contre la fraude fiscale, sociale et douanière. Il est rattaché au Ministère de l'économie et des finances.", "page_id": "1542066", "wikidata_id": "Q2376028", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "93408dea-147a-4536-9f65-a9f13d60dc40", "label": "KYC (Know Your Customer)", "definition": "Le KYC (Know Your Customer) est une procédure légale et un processus essentiel utilisé par les établissements financiers et les banques pour identifier et vérifier l'identité de leurs clients. Ce processus vise à prévenir la fraude, le blanchiment d'argent et d'autres activités illégales, tout en respectant les réglementations en matière de risques financiers. Il implique la collecte de données personnelles, l'analyse des comportements financiers et la mise en place de mesures de vigilance appropriées.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604, 2618, 2627], "aliases": ["053b12c6-f35c-4660-9607-4e1950ac6b20", "f4b5c7d8-c002-46d0-807b-515f7dc65032", "c05734b3-e65b-4edd-8857-1c505ebcd1ff"], "wikientity": {"label": "Know your customer", "definition": "Know your customer (KYC), ou connaissance du client, est le nom donné au processus permettant de vérifier l’identité des clients d’une entreprise. Le terme est également utilisé pour faire référence à la réglementation bancaire qui régit ces activités,,\nLes processus Know your customer sont utilisés par les entreprises de toutes tailles afin de s'assurer de la conformité des clients face aux législations anti-corruption ainsi que pour vérifier leur probité et intégrité. Cela a également pour but de prévenir l'usurpation d'identité, la fraude fiscale, le blanchiment d'argent et le financement du terrorisme (en).", "page_id": "9998698", "wikidata_id": "Q106145", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "label": "GAFI", "definition": "Le Groupe d'action financière (GAFI) est un organisme intergouvernemental qui élabore des politiques et lutte contre le blanchiment d'argent et le financement du terrorisme à l'échelle mondiale. Il promeut la coopération internationale entre ses membres et établit des normes pour les pays afin de renforcer l'efficacité des mesures de lutte contre ces crimes financiers.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2627, 2642, 2644], "aliases": ["277c2c36-7152-48d3-ba14-61f4798714b6", "27bd67b5-c63d-4dfc-92c7-5b5e11efb59e"], "wikientity": {"label": "Groupe d'action financière", "definition": "Le Groupe d'action financière (GAFI) ou Financial Action Task Force (FATF) est un organisme intergouvernemental de lutte contre le blanchiment d'argent et le financement du terrorisme.\nLe GAFI est un organisme distinct de l'OCDE. En effet, tous les États membres de l'OCDE ne sont pas membres du GAFI,, et réciproquement. Le secrétariat du GAFI est situé au siège de l'OCDE à Paris.", "page_id": "768377", "wikidata_id": "Q681487", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "245109d4-d96f-4460-b947-3340c9d27eba", "label": "6ème Directive AMLD", "definition": "Directive européenne visant à renforcer les mesures de lutte contre le blanchiment d'argent et le financement du terrorisme.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "60110b47-6ec7-416f-8df5-e1bda4d1635e", "label": "Traçabilité", "definition": "Processus garantissant la possibilité de retracer toutes les communications et transactions entre un client et un établissement financier, essentiel pour la conformité réglementaire.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2618], "aliases": [], "wikientity": {"label": "Traçabilité", "definition": "La traçabilité est la situation dans laquelle on dispose de l'information nécessaire et suffisante pour connaître (éventuellement de façon rétrospective) la composition d'un matériau ou d'un produit du commerce tout au long de sa chaîne de production, de transformation et de distribution.\nEt ce, en quelque endroit que ce soit, depuis l'origine première du produit jusqu'à sa fin de vie, soit comme dit l'adage : « du berceau jusqu'à la tombe » pour les produits industriels ou du slogan « de la fourche à la fourchette » pour un produit agricole alimentaire.\nLes règles et bonnes pratiques en matière de traçabilité sont déterminées par des normes, ou bien des organismes de Contrôle nationaux ou internationaux.", "page_id": "81904", "wikidata_id": "Q899704", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "fc491400-5e98-433b-b391-06ad53be63ed", "label": "Réglementation", "definition": "Ensemble de règles visant à protéger les clients en garantissant une information claire et précise, essentielle pour des décisions éclairées.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2637], "aliases": [], "wikientity": {"label": "Réglementation", "definition": "La réglementation ou règlementation [ʁɛ.ɡlə.mɑ̃.ta.sjɔ̃] est, au sens large, un ensemble d'indications, de lois, de prescriptions, de règles et règlements, et autres textes juridiques régissant une activité sociale.\nLa réglementation est rédigée par les administrations compétentes ou les personnes mandatées.", "page_id": "112258", "wikidata_id": "Q428148", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Réglementation", "definition": "the act of controlling or directing according to rule", "name": "regulation.n.06", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "8af3c96b-8712-4015-b088-dbf1882beb8f", "label": "Circuits financiers clandestins", "definition": "Réseaux non réglementés ou illégaux utilisés pour transférer des fonds sans passer par les canaux bancaires traditionnels, souvent associés au crime organisé, au financement du terrorisme ou à d'autres activités criminelles.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2642, 2644], "aliases": ["7983156f-bc02-4550-8c99-7e2b633cf53c"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "9d9e8ccd-06c0-413e-a4cd-9db0a7aacb3d", "label": "Harmonisation européenne", "definition": "Processus d'unification des réglementations financières au sein de l'Union européenne pour assurer une supervision cohérente et efficace.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2616], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "e03ad2cd-66d6-4be1-896d-d1907551116a", "label": "Sanctions potentielles", "definition": "Mesures punitives pouvant être appliquées aux professionnels ou institutions ne respectant pas les réglementations financières établies.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2616], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "0548ceb1-546f-494a-b60b-1918463abe59", "label": "ID MIF", "definition": "Identifiant unique attribué aux clients pour le reporting direct des transactions sur les marchés financiers, essentiel pour la conformité réglementaire.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2632], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "label": "Conformité bancaire", "definition": "Processus garantissant le respect des exigences réglementaires dans le secteur bancaire, crucial depuis la crise financière de 2008.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "4da552f4-793a-4847-9434-d89f94ae2ad8", "label": "Autorité des marchés financiers (AMF)", "definition": "L'Autorité des marchés financiers (AMF) est un organe régulateur français créé par la loi sur la sécurité financière en 2003. Sa mission principale est de superviser les marchés financiers, d'assurer le respect de la réglementation, de protéger les investisseurs et l'épargne, ainsi que d'assurer la transparence et l'intégrité des marchés financiers. En tant qu'autorité indépendante, l'AMF joue un rôle crucial dans le maintien de la confiance des investisseurs et dans la régulation des activités financières, garantissant ainsi une information claire et accessible aux acteurs du marché.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2601, 2616, 2642, 2644, 2645, 2647], "aliases": ["291ef9a7-ee2f-4437-b1e7-372c5d4f3d7f", "7901bf50-91a0-49a2-9c6c-a52802c5bd6a", "0d9f38cb-6943-4569-a045-0719463dc1ed", "9165c2af-75af-42d0-997e-b8041241c5ef", "c4a361db-6665-463c-8573-bbdd704c3e99", "9daa26fc-d369-4c97-a5b8-366199edd82f", "514196e4-47f9-401b-b698-6d59b5ba5cb1"], "wikientity": {"label": "Autorité des marchés financiers (France)", "definition": "L'Autorité des marchés financiers (AMF) est une institution financière et une autorité publique indépendante française créée le 1er août 2003 par la loi de sécurité financière, dotée de la personnalité morale et disposant d'une autonomie financière, qui a pour missions de veiller à la protection de l'épargne investie dans les instruments financiers, à l'information des investisseurs et au bon fonctionnement des marchés d'instruments financiers.\nElle a pour missions principales :\n\nde veiller au respect des lois ;\nde protéger les épargnants.\nElle apporte son concours à la régulation de ces marchés aux échelons européen et international, et veille à la bonne application du droit boursier.", "page_id": "83855", "wikidata_id": "Q788606", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "d05ec1a5-1fd3-4eb2-9126-c0f1bd1432b6", "label": "Dossier client", "definition": "Compilation exhaustive d'informations concernant un client, utilisée pour suivre ses interactions avec l'établissement financier et justifier les recommandations faites.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2618], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "bbac4a80-5c0a-4162-acbf-f1a75901ab0c", "label": "Réglementation en vigueur", "definition": "Ensemble des lois et normes régissant la pratique du conseil financier, assurant protection des clients.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2640], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "6c87c063-82ea-4b10-8516-4b2a72b9cccd", "label": "AMLA", "definition": "Nouvelle autorité européenne prévue pour lutter contre le blanchiment d'argent, débutant ses activités en 2024.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "51c7839e-6656-4711-a04c-96d6c95ad168", "label": "Obligation d'information", "definition": "Responsabilité légale d'une institution de fournir des informations exactes et non trompeuses aux clients avant toute transaction.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2637], "aliases": [], "wikientity": {"label": "Obligation d'information en droit français", "definition": "En droit français, l'obligation générale d'information est une obligation juridique (Cass. Civ 3ème., 21 juill. 1993) selon laquelle tout professionnel vendeur de biens ou prestataire de services doit, avant la conclusion d'un contrat, mettre le consommateur en mesure de connaître les caractéristiques essentielles du bien ou du service.", "page_id": "1201604", "wikidata_id": "Q3348215", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "a8f860ca-4755-4a0e-99fc-bbdbf20b65bd", "label": "Traçabilité des services", "definition": "Capacité à suivre et justifier chaque étape du service fourni au client, essentielle pour respecter les obligations réglementaires.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2640], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "9ea65b7a-8151-47d4-ae6e-c206efd97b58", "label": "Gestion des risques", "definition": "Processus d'identification, d'évaluation, de priorisation et d'atténuation des risques financiers et organisationnels auxquels sont exposées les institutions financières et bancaires, visant à minimiser leur impact sur les objectifs stratégiques d'une institution.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2642, 2644], "aliases": ["7de3b28b-56cc-4495-8ad9-7a631a3563b7", "ebd59154-943f-4ba7-a6bb-4462c8ceeba3", "ea3178ec-0d3e-4590-8c1f-9f234a6217e6"], "wikientity": {"label": "Gestion des risques", "definition": "La gestion des risques, ou l'anglicisme, management du risque (de l'anglais : risk management), est la discipline visant à identifier, évaluer et hiérarchiser les risques liés aux activités d'une organisation, quelles que soient la nature ou l'origine de ces risques, puis à les traiter méthodiquement, de manière coordonnée et économique, afin de réduire et contrôler la probabilité des événements redoutés, et leur impact éventuel.\nÀ ce titre, il s'agit d'une composante de la stratégie d'entreprise qui vise à réduire la probabilité d'échec ou d'incertitude de tous les facteurs pouvant affecter son projet d'entreprise. La gestion en continu de la grille de risques d'une entreprise suppose vision et vigilance du dirigeant et de ses conseils et cadres, pour la réadapter aux réalités du terrain et des systèmes régulateurs qui s'y appliquent.", "page_id": "116593", "wikidata_id": "Q189447", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "9c8aaa00-87f0-4c98-83b1-85711cc50c33", "label": "Code Monétaire et Financier (COMOFI)", "definition": "Cadre juridique régissant l'activité financière en France, incluant la réglementation des instruments financiers.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2647], "aliases": [], "wikientity": {"label": "Code monétaire et financier", "definition": "Le code monétaire et financier (CMF ou COMOFI) regroupe les dispositions de nature législatives et réglementaires concernant les activités des professionnels de la banque et de la finance, ainsi que, dans une moindre mesure, des professionnels de l'assurance.\nLe CMF est la base du droit bancaire et financier, avec, principalement, le code de la consommation et le code des assurances. \nLes ventes one shot[Quoi ?] ciblant les TPE-TPI aboutissent classiquement[Quoi ?] à un contrat de location entrant dans le cadre de ce CMF, et non du Code de la Consommation, privant les victimes de ce genre de vente de bénéficier de clauses protectrices.", "page_id": "1024910", "wikidata_id": "Q2981584", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "f29b7443-3f63-4575-aebe-38c8dc404743", "label": "Supervision micro prudentielle", "definition": "Surveillance détaillée des institutions financières pour évaluer leur solidité financière et prévenir les risques systémiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2616], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "d84d212c-2278-4ec5-9400-f20234ed4998", "label": "Réglementation financière", "definition": "La réglementation financière et la régulation financière désignent un cadre juridique et institutionnel en constante évolution, comprenant un ensemble de règles, normes et institutions établies pour superviser les activités financières. Elles visent à protéger les investisseurs, prévenir les abus, assurer l'intégrité et la transparence des marchés financiers, tout en maintenant leur stabilité, notamment en réponse aux crises économiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604, 2616, 2642, 2644], "aliases": ["1ef42724-382c-4d0b-ae7e-622ebb82db28", "4840e710-de1b-4445-afa0-0487dfaecc2c", "23085eb3-e2a9-43e5-86bf-9112dce2345b"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "b8437562-78d8-421d-874b-41e78c992d7b", "label": "Obligation réglementaire", "definition": "Exigence légale imposée aux institutions financières pour assurer la protection des clients et la transparence dans les services offerts.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2637], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "label": "Autorités de tutelle", "definition": "Organismes responsables de la surveillance et de la réglementation des activités bancaires et des marchés financiers à différents niveaux (international, européen, national), garantissant la stabilité financière.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2642, 2644], "aliases": ["400323d6-780a-4496-917d-5a94e8e95764"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "b03a339c-5142-4ac2-a29b-237af3f3abc1", "label": "Devoir d'information du client", "definition": "Obligation légale imposée aux établissements financiers de fournir des informations claires et complètes aux clients concernant les produits proposés.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2619], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "b5384355-a614-4b31-9bc7-1f368e5176a4", "label": "Réglementation bancaire", "definition": "La réglementation bancaire, également connue sous le nom de régulation bancaire, est l'ensemble des lois, normes et règles établies pour contrôler le fonctionnement du secteur bancaire et des institutions financières. Elle vise à assurer la sécurité financière, la conformité légale, la transparence dans les opérations bancaires ainsi que la protection des consommateurs. De plus, elle joue un rôle crucial dans la prévention des crises financières en encadrant les relations entre les banques et leurs clients.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2601, 2618, 2642, 2644], "aliases": ["fd6baec4-de78-4df5-b043-b2ae38d56dc3", "e3d0a051-b2f8-4ef6-828e-9b4d2c9a9e5b", "bbd79500-89e2-4a07-bfbf-ff0e4243ec71", "51de4870-6dbd-4e80-b1a0-58f2d2a1e468"], "wikientity": {"label": "Réglementation bancaire", "definition": "La réglementation bancaire est la règlementation qui concerne les activités du secteur bancaire.\nElle vise à soutenir la solidité et l'intégrité des établissements de crédit.", "page_id": "2063860", "wikidata_id": "Q173800", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "a247cf7c-67ac-4c9d-a07f-4df2c273fd97", "label": "Sanctions pour non-conformité", "definition": "Pénalités imposées aux entreprises pour ne pas respecter les réglementations, illustrées par des cas comme BNP et Axa France.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "772c5aaf-87cf-457a-a6f6-86d497633605", "label": "ACPR", "definition": "L'Autorité de Contrôle Prudentiel et de Résolution (ACPR) est une autorité française créée en 2010, chargée de superviser les secteurs bancaires et assurantiels. Son rôle principal est d'assurer la stabilité financière, la protection des clients, le respect des réglementations en vigueur, ainsi que la solidité des institutions financières. L'ACPR effectue des contrôles permanents et sur place pour garantir la sécurité des dépôts des clients et joue un rôle essentiel dans la régulation du système financier français, en veillant à ce que les banques et les assurances respectent les normes de solvabilité et de liquidité.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2601, 2604, 2616, 2642, 2644], "aliases": ["13dd73cf-dbd6-4c8c-b1f5-b679105e42de", "5e81a3a6-38e0-4a7d-a105-809e449a29c1", "214ff236-f651-467a-bfca-4c336a9d9a69", "2c41e5ac-6338-41a6-9695-dc56226ba15f", "12788184-049a-43e5-b053-fe249828c17c", "44c7ee3f-a3b9-485c-b32f-fe1bf8834b89"], "wikientity": {"label": "Autorité de contrôle prudentiel et de résolution", "definition": "L'Autorité de contrôle prudentiel et de résolution (ACPR) est une institution intégrée à la Banque de France, chargée de la surveillance de l'activité des banques et des assurances en France. Elle n'est plus une autorité administrative indépendante en application de la loi du 20 janvier 2017. Elle est fondée en janvier 2010 par l'ordonnance no 2010-76, par fusion de la Commission bancaire, de l'Autorité de contrôle des assurances et des mutuelles (ACAM), du comité des entreprises d'assurance (CEA) et du comité des établissements de crédit et des entreprises d'investissement (CECEI).", "page_id": "4410350", "wikidata_id": "Q2872781", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "476a0981-e29e-478e-88ba-6958dcf6cada", "label": "Validation par le comité ad hoc", "definition": "Procédure nécessaire pour approuver un produit financier non référencé avant sa commercialisation, garantissant ainsi sa conformité aux normes internes.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2619], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "b414988c-45b8-427a-b209-f095c685070b", "label": "Risque juridique et fiscal", "definition": "Risque juridique et fiscal désigne les risques associés aux conséquences légales ou fiscales pouvant découler des activités commerciales, des transactions, ou du non-respect des lois et règlements en vigueur.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2642, 2644], "aliases": ["8ebd5d97-0798-4005-8bcb-79d7dbc34bf3"], "wikientity": {"label": "Risque juridique", "definition": "", "page_id": "3737560", "wikidata_id": "Q3433177", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "433b7f29-caba-42a2-a5bb-aa36334612d1", "label": "Justificatifs", "definition": "Documents requis pour corroborer les informations fournies par l'emprunteur lors de la demande de crédit, garantissant ainsi la transparence et la véracité des données.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2612], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "a6521ff9-4499-4342-ad21-ef7654595c04", "label": "Comité de Bâle", "definition": "Organe international qui élabore et établit des normes bancaires visant à améliorer la réglementation, la supervision et les pratiques bancaires dans le monde entier, tout en assurant la stabilité financière mondiale et en régulant la gestion des risques au sein des institutions financières.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2616, 2642, 2644], "aliases": ["f1e67e47-0a50-4d5a-9dbc-c2743694a894", "8c127c76-4d03-4349-acbc-408949ae6679"], "wikientity": {"label": "Comité de Bâle", "definition": "Le Comité de Bâle ou Comité de Bâle sur le contrôle bancaire (en anglais Basel Committee on Banking Supervision ou BCBS) est un forum où sont traités de manière régulière (quatre fois par an) les sujets relatifs à la supervision bancaire. Il est hébergé par la Banque des règlements internationaux (BRI) à Bâle.", "page_id": "738370", "wikidata_id": "Q661858", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "c452d3e4-c7ba-4d7f-ac9c-26a46bc638ee", "label": "Conservation des données", "definition": "Processus par lequel les banques gardent une trace des communications avec les clients pendant 5 à 7 ans pour assurer la transparence.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2637], "aliases": [], "wikientity": {"label": "Conservation des données", "definition": "La conservation des données (en anglais Retention Management) définit les règles et procédures de conservation (obligatoire ou non) de certaines données (documents physiques ou numériques). L'apparition des données numériques et du big data posent des problèmes spécifiques de conservation.", "page_id": "1504314", "wikidata_id": "Q1935155", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "146f45e2-72ec-4d75-ad5c-06619e9b251f", "label": "Non-conformité", "definition": "Échec à respecter les lois, règlements ou standards applicables, qu'ils soient externes ou internes, entraînant potentiellement des sanctions, pénalités ou pertes financières.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2642, 2644], "aliases": ["e78fe872-c327-4399-8343-d09453b2677a"], "wikientity": {"label": "Non-conformité (gestion)", "definition": "Dans la gestion de la qualité, une non-conformité est la non satisfaction d'une exigence ou la déviation par rapport à une spécification, un standard ou une attente. Les non-conformités sont usuellement classées comme critiques, majeures ou mineures.", "page_id": "10082133", "wikidata_id": "Q7049238", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "2c89ed99-7981-4b90-9435-049dab702fc4", "label": "Profil client", "definition": "Le profil client, ou profil du client, est une description détaillée et actualisée d'un client qui évalue ses caractéristiques financières et personnelles. Ce profil comprend un ensemble de données sur l'identité du client, sa situation financière, ses objectifs d'investissement, ainsi que sa tolérance au risque. Il inclut également une analyse des besoins et projets du client pour adapter les conseils financiers proposés. Ce document est essentiel pour déterminer les types de produits financiers adaptés aux besoins et objectifs spécifiques du client, permettant ainsi un conseil financier personnalisé.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2619, 2632, 2637], "aliases": ["a63fd5b1-7cce-42ff-bea5-aaefe1c019c2", "6d06166d-e039-47f2-b3ea-b7fdb865bb98", "964ac6f2-ce78-46e2-9ec5-376d3359e91c", "c6f4f83b-9df0-42ec-8b8a-5f44bab7d7e9"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "974ddcd6-ac42-4b75-a811-1a5aff85c396", "label": "Protocole de coopération", "definition": "Accord formel entre deux ou plusieurs parties pour partager informations et expertises, visant à faciliter la collaboration et améliorer l'efficacité dans un domaine spécifique, tel que la régulation financière, comme illustré par le protocole signé entre AMF et TRACFIN.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2642, 2644], "aliases": ["d55285f2-42f0-435d-965a-a219ab8ce5e6"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "05b989bf-56d3-4ff5-9bac-9290f63cb7f6", "label": "Connaissance client", "definition": "Processus permettant aux conseillers de comprendre les besoins, objectifs et profils de risque des clients pour proposer des solutions adaptées.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2619], "aliases": [], "wikientity": {"label": "Know your customer", "definition": "Know your customer (KYC), ou connaissance du client, est le nom donné au processus permettant de vérifier l’identité des clients d’une entreprise. Le terme est également utilisé pour faire référence à la réglementation bancaire qui régit ces activités,,\nLes processus Know your customer sont utilisés par les entreprises de toutes tailles afin de s'assurer de la conformité des clients face aux législations anti-corruption ainsi que pour vérifier leur probité et intégrité. Cela a également pour but de prévenir l'usurpation d'identité, la fraude fiscale, le blanchiment d'argent et le financement du terrorisme (en).", "page_id": "9998698", "wikidata_id": "Q106145", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "b4b6c92e-1bc8-4c1b-baa1-48d2069c734d", "label": "Évaluation du profil client", "definition": "Analyse des caractéristiques financières et comportementales d'un client, essentielle avant toute recommandation ou service.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2640], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "3c33a7ce-994e-42e4-aeab-6527ff5493f0", "label": "Bâle 3.1", "definition": "Normes bancaires internationales révisées visant à renforcer le capital et la liquidité des banques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "d88169aa-1fca-4c5c-a537-7fb464b773d3", "label": "Obligation d'information", "definition": "Responsabilité légale des conseillers financiers de fournir des informations claires et complètes sur les services, produits, risques et coûts aux clients.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2637], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "d9480773-b11f-46fb-ac28-d3e6a44f01d8", "label": "Outils de conseil", "definition": "Instruments utilisés par les conseillers pour structurer et optimiser la relation client, garantissant le respect des procédures internes et réglementaires.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2640], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "adfa9369-e7a9-47a7-886e-e7947caa50a5", "label": "Dispositif d'Evaluation et d'Actualisation des Compétences", "definition": "Système visant à évaluer et mettre à jour les compétences des conseillers financiers pour garantir un service conforme aux normes réglementaires et répondre aux besoins des clients.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2632, 2640], "aliases": ["62b6633f-c31e-4cd0-8f2c-0e6559dd07b7"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "d5ab724a-dcbd-4101-9044-f6ef8d659c41", "label": "Loi Sapin II", "definition": "Législation française de 2017 visant à renforcer la lutte contre la corruption et à imposer des obligations de conformité aux grandes entreprises.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2604], "aliases": [], "wikientity": {"label": "Loi relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique", "definition": "La loi relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique, également dite loi Sapin II — du nom du ministre français de l'Économie de l'époque, Michel Sapin, l'ayant fait adopter en novembre 2016 — est une loi française qui vise à lutter contre la corruption, mais qui a été enrichie de diverses mesures d'un grand nombre d'autres problématiques.", "page_id": "10087936", "wikidata_id": "Q24939640", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "8daf1af2-cf67-41c4-a167-43352eff66c3", "label": "Obligations comptables", "definition": "Exigences légales imposant aux entreprises de tenir des registres précis de leurs transactions financières, essentielles pour la transparence fiscale et le contrôle administratif.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2599], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "8809ca63752a46a4830e28d3c41c422c", "question": "Quel est un élément crucial dans la lutte contre le blanchiment de capitaux pour les banques ?", "answers": ["Connaître son client (KYC)"], "distractors": ["Formation déontologique", "Sanctions économiques", "Gestion du personnel", "Transactions internes", "Politique salariale", "Respect du budget", "Planification fiscale", "Contrôle interne marketing", "Suivi des prêts"], "feedback": "KYC, ou Know Your Customer, est une procédure permettant aux banques de connaître l'identité et les activités de leurs clients afin de détecter tout comportement suspect lié au blanchiment d'argent. Cela inclut par exemple la vérification des documents d'identification, des sources de revenus et des relations commerciales.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2ff6e1d295304e6e95dd6afe013ef6ef", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "Les banques doivent répondre aux exigences en matière de LCB/FT (Lutte Contre le Blanchiment de Capitaux et le Financement du Terrorisme) et remédier aux manquements les plus couramment observés. Les exigences portent sur des thématiques telles que KYC (Know Your Customer), le suivi des sanctions pays/embargo, la déontologie et la gestion du personnel sensible, la formation sur les sujets Conformité, la veille réglementaire, les transactions suspectes/TRACFIN et la gestion des données personnelles sensibles (CNIL/RGPD).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "74ff3b0dd2b24f7dbe881564987538c9", "next_id": "307af542f90a42759f87be05b20ae8f3", "prev_id": "de92a4bee56e442eb204943e11a5d5a3", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2604, "doc_label": "a68c6c1_lois_bancaires_conformite_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "4e72685bd7d24a538acb4342b5297115", "query": "Les banques doivent suivre les exigences de LCB/FT, qui incluent des thématiques telles que KYC, la gestion des données personnelles sensibles et <blank>.", "answers": ["les transactions suspectes/TRACFIN"], "distractors": [["la gestion des risques de marché", "la conformité fiscale internationale", "l'évaluation des crédits bancaires", "le suivi des tendances économiques", "la réglementation boursière", "l'audit comptable interne"]], "feedback": "La lutte contre le blanchiment de capitaux et le financement du terrorisme implique la surveillance des transactions suspectes. TRACFIN est l'entité en charge d’analyser ces mouvements pour prévenir les activités illicites liées au blanchiment et au financement du terrorisme, ce qui en fait une composante clé des exigences en matière de LCB/FT.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2ff6e1d295304e6e95dd6afe013ef6ef", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "Les banques doivent répondre aux exigences en matière de LCB/FT (Lutte Contre le Blanchiment de Capitaux et le Financement du Terrorisme) et remédier aux manquements les plus couramment observés. Les exigences portent sur des thématiques telles que KYC (Know Your Customer), le suivi des sanctions pays/embargo, la déontologie et la gestion du personnel sensible, la formation sur les sujets Conformité, la veille réglementaire, les transactions suspectes/TRACFIN et la gestion des données personnelles sensibles (CNIL/RGPD).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "74ff3b0dd2b24f7dbe881564987538c9", "next_id": "307af542f90a42759f87be05b20ae8f3", "prev_id": "de92a4bee56e442eb204943e11a5d5a3", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2604, "doc_label": "a68c6c1_lois_bancaires_conformite_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "bde25811a5cc4777b6273f6fc66c49dc", "question": "Quelles sont les obligations principales pesant sur les banques selon la réglementation ?", "answers": ["La lutte contre les activités criminelles et le financement du terrorisme"], "distractors": ["La stabilité des devises et surveillance des taux d'intérêt", "La promotion de l'éducation financière dans les entreprises", "La prévention des crises économiques et soutien aux PME", "Le soutien à l'innovation bancaire et aux services numériques", "La surveillance des transactions transfrontalières et des fluctuations de marché", "La réduction des frais de transaction et amélioration des services en ligne", "La promotion des crédits durables et gestion des actifs toxiques", "La mise en place de prêts à taux zéro pour les investisseurs privés", "L'encadrement des cryptomonnaies et des plateformes de trading"], "feedback": "Selon la réglementation, les banques doivent se conformer à des obligations strictes en matière de lutte contre les activités criminelles et le financement du terrorisme. Ces obligations sont mises en place pour prévenir et détecter ces types de crimes et ainsi renforcer la sécurité financière et économique.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "cf503722393f44db95e877aba5228dcb", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "· La Banque de France œuvre dans la connaissance des clients des banques. La Banque de France gère un certain nombre de fichiers qui sont alimentés par des informations transmises par les banques. · La connaissance des clients repose principalement sur la réglementation toujours plus stricte. Des obligations fortes pèsent sur les banques. o Lutte contre les activités criminelles, :unselected:Lutte contre l'évasion fiscale, :unselected:o Lutte contre le blanchiment, :unselected:o Lutte contre le financement du terrorisme. :unselected:· Le Groupe d'action financière (GAFI) est un organisme intergouvernemental de lutte contre le blanchiment d'argent et le financement du terrorisme.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d04b0abf9d2049439d52a9890626b419", "next_id": "d8a65c079370472eab82a9189d0e6ee0", "prev_id": "d04b0abf9d2049439d52a9890626b419", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2627, "doc_label": "164ed7a_kyc_cnil_rgpd_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "794db7b124b64426b6551bbb65052be9", "question": "Quel organisme intergouvernemental lutte contre le blanchiment et le financement du terrorisme ?", "answers": ["Le Groupe d'action financière (GAFI)"], "distractors": ["Le Comité financier international (CFI)", "La Commission des finances mondiales (CFM)", "Le Conseil monétaire européen (CME)", "Le Cercle des régulations bancaires (CRB)", "L'Organisation mondiale des banques (OMB)", "Le Club des gouverneurs bancaires (CGB)", "La Conférence financière internationale (CFI)", "L'Agence de surveillance bancaire (ASB)", "Le Consortium des institutions financières (CIF)"], "feedback": "Le Groupe d'action financière (GAFI) est un organisme international connu pour ses efforts dans la lutte contre le blanchiment d'argent et le financement du terrorisme. En tant que tel, il est régulièrement cité dans la réglementation et les mesures de conformité pour lutter contre ces activités criminelles.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "cf503722393f44db95e877aba5228dcb", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "· La Banque de France œuvre dans la connaissance des clients des banques. La Banque de France gère un certain nombre de fichiers qui sont alimentés par des informations transmises par les banques. · La connaissance des clients repose principalement sur la réglementation toujours plus stricte. Des obligations fortes pèsent sur les banques. o Lutte contre les activités criminelles, :unselected:Lutte contre l'évasion fiscale, :unselected:o Lutte contre le blanchiment, :unselected:o Lutte contre le financement du terrorisme. :unselected:· Le Groupe d'action financière (GAFI) est un organisme intergouvernemental de lutte contre le blanchiment d'argent et le financement du terrorisme.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d04b0abf9d2049439d52a9890626b419", "next_id": "d8a65c079370472eab82a9189d0e6ee0", "prev_id": "d04b0abf9d2049439d52a9890626b419", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2627, "doc_label": "164ed7a_kyc_cnil_rgpd_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "99ef387530fb4850b7bf66a685a56f11", "question": "Quel objectif principal remplit TRACFIN dans ses missions en France ?", "answers": ["Lutter contre le blanchiment d'argent et le financement du terrorisme"], "distractors": ["Surveiller les fluctuations des taux de change.", "Réguler les politiques monétaires des banques centrales.", "Conseiller les entreprises sur leur stratégie financière.", "Évaluer la solvabilité des ménages français.", "Garantir la stabilité macroéconomique du pays.", "Gérer les placements financiers des particuliers.", "Apporter des recommandations en matière fiscale.", "Soutenir les petites et moyennes entreprises (PME).", "Contrôler l'inflation au niveau national."], "feedback": "TRACFIN est mandaté par l'Etat français pour lutter contre les activités financières illégales, notamment le blanchiment d'argent et le financement du terrorisme. Ses missions principales incluent la collecte, l'analyse et la transmission de renseignements financiers aux autorités compétentes afin de prévenir ces crimes financiers.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "c86671538e4745abb72e85dde8ce5cc0", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "L'AMF est un organisme indépendant créé par la loi LSF de 2003, issu de la fusion de la COB, du CMF et du CDGF. Elle apporte son concours à la régulation des marchés à l'échelle européenne et internationale. TRACFIN (Traitement du renseignement et action contre les circuits financiers clandestins) est une cellule de renseignement financier française chargée de participer à la lutte contre le blanchiment des capitaux et le financement du terrorisme. TRACFIN collabore avec l'AMF et l'ACPR dans ce domaine. En 2022, l'AMF et TRACFIN ont signé un nouveau protocole de coopération visant à faciliter la traçabilité et les échanges d'informations entre les deux partenaires ainsi que le partage d'expertises.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "80bc5650e90443b08cbb00c7a7a999ae", "next_id": "5c6cbe83399042429c188331dd70378c", "prev_id": "0a53e205469c4d659a43a1e4d934e9ad", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2642, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "08191e915de24c2eac82aed5d56394f9", "question": "Pourquoi la connaissance client (KYC) est-elle cruciale pour les banques ?", "answers": ["Elle permet de gérer les risques et répondre aux besoins clients"], "distractors": ["Elle améliore uniquement la stratégie marketing bancaire.", "Elle se concentre sur la gestion des risques financiers internes.", "Elle est exclusivement dédiée à la collecte d'informations économiques.", "Elle vise principalement à fidéliser les clients existants.", "Elle optimise la productivité interne des agences bancaires.", "Elle ne concerne que les services aux entreprises.", "Elle garantit des taux d'intérêt adaptés à tous.", "Elle n'a aucun lien avec les règlements de confidentialité.", "Elle vise uniquement à prévenir les fraudes internes."], "feedback": "La connaissance client (KYC) est cruciale pour les banques car elle leur permet de gérer les risques associés à chaque client et de répondre à leurs besoins respectifs. Ainsi, les banques peuvent mieux évaluer leur exposition aux risques et mettre en place des stratégies adaptées en fonction des données collectées lors du KYC.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "9ca30155d5e44490a13893e460d115fd", "order": 6.0, "image_url": null, "origin_type": "document_content", "text": "La connaissance client (KYC) est importante pour les banques, et permet de gérer les risques et répondre aux besoins de leur client. Les informations collectées, échanges et déclarations sont réglementées pour assurer le respect des données personnelles (CNIL, RGPD).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "431bacf9697b4c0eaf02f6209078471f", "next_id": "d04b0abf9d2049439d52a9890626b419", "prev_id": "05fe0122654049369a7e152ee20a7e81", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2627, "doc_label": "164ed7a_kyc_cnil_rgpd_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "5d1db569261a4ce2b5667e4cf7d10e57", "question": "Quel est l'objectif principal du processus de conservation des données imposé aux établissements financiers ?", "answers": ["Assurer la traçabilité des communications et opérations réalisées"], "distractors": ["Améliorer les relations avec les clients.", "Réduire les coûts d'opération bancaires.", "Accélérer le traitement des transactions financières.", "Promouvoir l'innovation dans le secteur financier.", "Se conformer uniquement aux demandes des clients.", "Augmenter la productivité des équipes internes.", "Optimiser le développement de nouveaux produits financiers.", "Élaborer des politiques de tarification avantageuses.", "Faciliter l'accès aux services bancaires."], "feedback": "L'objectif principal du processus de conservation des données est de garantir la traçabilité des communications et opérations réalisées dans les établissements financiers, afin de se conformer aux exigences réglementaires en matière de sécurité et de transparence.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "eaf8db3b0a554b499318be15bb952b0a", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "La réglementation impose aux établissements bancaires et financiers de déployer un processus de conservation des données afin de tracer tout type de communication. La traçabilité est renforcée par la bonne utilisation des outils internes et la formalisation de tout échange portant sur des opérations et leur explication.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d7f10b7e3535453081094fc7464dcc38", "next_id": "dba84540177241789eec477ca02ee98c", "prev_id": "6e304a89878f45dea681ea8b5277ab21", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2618, "doc_label": "d1bda07_deac_synthese_1.7", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "059d1840937d46a8a6fd87d367c959fd", "statement": "Les établissements bancaires ne sont pas tenus d'utiliser d'outils internes pour garantir la traçabilité des échanges.", "veracity": false, "feedback": "Il est explicitement requis que les outils internes soient bien utilisés pour renforcer la traçabilité des échanges. La non-utilisation ou la mauvaise utilisation de ces outils pourrait compromettre cette traçabilité, ce qui contreviendrait aux obligations réglementaires.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "eaf8db3b0a554b499318be15bb952b0a", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "La réglementation impose aux établissements bancaires et financiers de déployer un processus de conservation des données afin de tracer tout type de communication. La traçabilité est renforcée par la bonne utilisation des outils internes et la formalisation de tout échange portant sur des opérations et leur explication.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d7f10b7e3535453081094fc7464dcc38", "next_id": "dba84540177241789eec477ca02ee98c", "prev_id": "6e304a89878f45dea681ea8b5277ab21", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2618, "doc_label": "d1bda07_deac_synthese_1.7", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "ea6cfb44760e43a0be5c65aae40cf437", "statement": "Les établissements bancaires et financiers doivent conserver toutes les communications pour des raisons de traçabilité.", "veracity": true, "feedback": "En effet, la réglementation oblige ces établissements à déployer un processus de conservation des données afin de tracer tout type de communication. Ceci inclut la formalisation des échanges liés aux opérations financières pour assurer une transparence et une traçabilité renforcées.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "eaf8db3b0a554b499318be15bb952b0a", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "La réglementation impose aux établissements bancaires et financiers de déployer un processus de conservation des données afin de tracer tout type de communication. La traçabilité est renforcée par la bonne utilisation des outils internes et la formalisation de tout échange portant sur des opérations et leur explication.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d7f10b7e3535453081094fc7464dcc38", "next_id": "dba84540177241789eec477ca02ee98c", "prev_id": "6e304a89878f45dea681ea8b5277ab21", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2618, "doc_label": "d1bda07_deac_synthese_1.7", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "c202468a576b4c92af65aa235a694083", "statement": "Une banque peut être sanctionnée si son organisation de contrôle interne ou de conformité n'est pas conforme à la réglementation en vigueur.", "veracity": true, "feedback": "Une banque peut effectivement être sanctionnée si son organisation en matière de contrôle interne ou de conformité est jugée insuffisante ou non respectueuse de la réglementation, ce qui pose des risques pour sa gestion et pour le secteur financier.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8fad109dc8c94dd1a6c9e7ff00ad3110", "order": 9.0, "image_url": null, "origin_type": "document_content", "text": "La réglementation financière est un domaine en constante évolution en réponse aux crises financières et à l'évolution du secteur financier. En France, le contrôle interne des banques est régi par l'arrêté du 3 novembre 2014 pour les établissements soumis au contrôle de l'ACPR. Une banque peut être sanctionnée si son organisation de contrôle interne ou de conformité est jugée insuffisante ou non conforme à la réglementation.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "74ff3b0dd2b24f7dbe881564987538c9", "next_id": "d49b8cb799124fd392de6e3cbabf5e2a", "prev_id": "6257b141569045f5be53049a16bb70e2", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2604, "doc_label": "a68c6c1_lois_bancaires_conformite_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "c172e99806ba45f69b96928c30766722", "statement": "Le conseiller peut se passer du questionnaire si le client refuse de le remplir, sans conséquence sur la relation client.", "veracity": false, "feedback": "Le questionnaire est essentiel pour adapter les propositions à la situation du client et pour respecter la réglementation. Le conseiller doit expliquer l'importance de le remplir afin de sécuriser la relation et garantir un suivi de qualité dans le temps.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "6b942053db0e4b298de1f1bcc2553744", "order": 25.0, "image_url": null, "origin_type": "document_content", "text": "Lorsque le client ne souhaite pas remplir de questionnaire client, il appartient au conseiller d'expliquer la nécessité de le faire afin d'adapter sa proposition à la situation du client. La bonne utilisation de ces outils contribue à répondre à la réglementation en vigueur (MIF2, PRIIPS, DDA), permet de sécuriser la relation avec le client et d'assurer un suivi dans la durée du conseil donné. Ainsi, le conseiller peut se concentrer sur la relation client et favoriser la qualité du service rendu.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "7d32d6a2afd14b45bc3c6b10bc3cbb72", "next_id": "a485e549418f468fa85a7ff352ee6cea", "prev_id": "7d32d6a2afd14b45bc3c6b10bc3cbb72", "associated_block_ids": [], "first_page": 1, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2640, "doc_label": "3f01ac6_cfpb_synthese_1.6", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "8592771fdfd0470e9f7e4a33d0da665d", "query": "Les établissements s'appuient sur des outils pour assurer <blank> des services et respecter les obligations réglementaires.", "answers": ["la traçabilité"], "distractors": [["l'efficacité", "la rapidité", "le contrôle", "la confidentialité", "la qualité", "la conformité"]], "feedback": "La bonne réponse est 'la traçabilité' car elle permet de suivre et d'enregistrer les actions effectuées, garantissant ainsi le respect des procédures internes et des obligations réglementaires. Les autres options ne mettent pas l’accent sur la nécessité de suivre et enregistrer ces actions pour justification.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "01eae012d5c84efba311a3470a6a183b", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "A chaque étape du parcours de connaissance du client, les établissements s'appuient sur les outils mis à la disposition du conseiller. Ils assurent une traçabilité des services et permettent de justifier le respect des procédures internes et des obligations réglementaires.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d28639d299104a1996f1fef2694e42b0", "next_id": "c91b1019a8984cc685ed2bb9c52911e9", "prev_id": "d28639d299104a1996f1fef2694e42b0", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2640, "doc_label": "3f01ac6_cfpb_synthese_1.6", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "f1c82b2cc6c849a4bd5812358153c793", "question": "Quels sont les principaux défis auxquels font face les banques en matière de conformité ?", "answers": ["Des exigences réglementaires précises et l'aggravation des sanctions"], "distractors": ["La réduction des coûts publicitaires et l'augmentation des marges bénéficiaires.", "L'innovation technologique et l’adoption de solutions numériques.", "L'élargissement de leur portefeuille de clients particuliers.", "Le respect des délais pour le lancement de nouveaux services.", "L'amélioration de la satisfaction client via un meilleur service.", "La diversification de leurs produits d'investissement.", "La limitation de l'évasion fiscale dans les zones non-réglementées.", "La simplification des processus administratifs et de gestion interne.", "L'optimisation des taux d'intérêt proposés aux clients."], "feedback": "L'un des principaux défis que doivent surmonter les banques en matière de conformité est de se conformer aux exigences réglementaires précises et ambitieuses qui leur sont imposées. En outre, avec l'augmentation des sanctions pour non-conformité, les banques doivent redoubler d'efforts pour rester en conformité avec toutes les règles et normes en vigueur. Cela nécessite une surveillance continue et une adaptation rapide aux changements dans l'environnement réglementaire.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2a593d0e41c5437888bbaf82a6971c43", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Depuis la crise financière de 2008, le secteur bancaire est devenu l'un des secteurs les plus réglementés au monde. La conformité bancaire est le processus qui consiste à s'assurer que toutes les exigences réglementaires sont respectées. Les banques doivent relever le défi de la conformité et ont un département dédié à cette thématique. Les enjeux et défis incluent des exigences réglementaires précises et ambitieuses, la diversité des normes applicables aux activités bancaires et la multiplication et l'aggravation des sanctions.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "74ff3b0dd2b24f7dbe881564987538c9", "next_id": "6257b141569045f5be53049a16bb70e2", "prev_id": "b498319081d845568847ad54d7b50a0a", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2604, "doc_label": "a68c6c1_lois_bancaires_conformite_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "2d9a6ed63cbe4e9ca65e43a88c54ea6a", "statement": "La gestion des transactions suspectes est exclusivement sous la responsabilité de la CNIL.", "veracity": false, "feedback": "La gestion des transactions suspectes relève principalement de TRACFIN, une cellule de renseignement français dédiée à la lutte contre le blanchiment d’argent et le financement du terrorisme. La CNIL, quant à elle, est responsable de la protection des données personnelles en lien avec le RGPD.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2ff6e1d295304e6e95dd6afe013ef6ef", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "Les banques doivent répondre aux exigences en matière de LCB/FT (Lutte Contre le Blanchiment de Capitaux et le Financement du Terrorisme) et remédier aux manquements les plus couramment observés. Les exigences portent sur des thématiques telles que KYC (Know Your Customer), le suivi des sanctions pays/embargo, la déontologie et la gestion du personnel sensible, la formation sur les sujets Conformité, la veille réglementaire, les transactions suspectes/TRACFIN et la gestion des données personnelles sensibles (CNIL/RGPD).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "74ff3b0dd2b24f7dbe881564987538c9", "next_id": "307af542f90a42759f87be05b20ae8f3", "prev_id": "de92a4bee56e442eb204943e11a5d5a3", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2604, "doc_label": "a68c6c1_lois_bancaires_conformite_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "d7b437f894d5455cbc54485c3d72cc4f", "statement": "Les banques doivent suivre les sanctions pays/embargo dans le cadre de la Lutte Contre le Blanchiment de Capitaux et le Financement du Terrorisme.", "veracity": true, "feedback": "Les banques ont l'obligation de respecter et surveiller les sanctions internationales ainsi que les embargos imposés sur certains pays, dans le cadre de la LCB/FT. Cela fait partie des contrôles nécessaires pour prévenir les transactions liées au blanchiment d'argent ou au financement d'activités illicites.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2ff6e1d295304e6e95dd6afe013ef6ef", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "Les banques doivent répondre aux exigences en matière de LCB/FT (Lutte Contre le Blanchiment de Capitaux et le Financement du Terrorisme) et remédier aux manquements les plus couramment observés. Les exigences portent sur des thématiques telles que KYC (Know Your Customer), le suivi des sanctions pays/embargo, la déontologie et la gestion du personnel sensible, la formation sur les sujets Conformité, la veille réglementaire, les transactions suspectes/TRACFIN et la gestion des données personnelles sensibles (CNIL/RGPD).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "74ff3b0dd2b24f7dbe881564987538c9", "next_id": "307af542f90a42759f87be05b20ae8f3", "prev_id": "de92a4bee56e442eb204943e11a5d5a3", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2604, "doc_label": "a68c6c1_lois_bancaires_conformite_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "11e9475d0a6f492293a07c47426c9a67", "statement": "Les banques disposent d'un département dédié pour s'assurer du respect des normes réglementaires.", "veracity": true, "feedback": "Les banques ont en effet un département dédié à la gestion de la conformité, chargé de veiller au respect des diverses normes et exigences réglementaires afin de limiter les risques de sanctions.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2a593d0e41c5437888bbaf82a6971c43", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Depuis la crise financière de 2008, le secteur bancaire est devenu l'un des secteurs les plus réglementés au monde. La conformité bancaire est le processus qui consiste à s'assurer que toutes les exigences réglementaires sont respectées. Les banques doivent relever le défi de la conformité et ont un département dédié à cette thématique. Les enjeux et défis incluent des exigences réglementaires précises et ambitieuses, la diversité des normes applicables aux activités bancaires et la multiplication et l'aggravation des sanctions.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "74ff3b0dd2b24f7dbe881564987538c9", "next_id": "6257b141569045f5be53049a16bb70e2", "prev_id": "b498319081d845568847ad54d7b50a0a", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2604, "doc_label": "a68c6c1_lois_bancaires_conformite_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "df3149508e144d45b7401c80837e9c13", "statement": "Le Groupe d'action financière (GAFI) lutte contre le blanchiment d'argent et le financement du terrorisme.", "veracity": true, "feedback": "Le GAFI est effectivement un organisme intergouvernemental qui a pour mission principale la lutte contre le blanchiment d'argent et le financement du terrorisme.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "cf503722393f44db95e877aba5228dcb", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "· La Banque de France œuvre dans la connaissance des clients des banques. La Banque de France gère un certain nombre de fichiers qui sont alimentés par des informations transmises par les banques. · La connaissance des clients repose principalement sur la réglementation toujours plus stricte. Des obligations fortes pèsent sur les banques. o Lutte contre les activités criminelles, :unselected:Lutte contre l'évasion fiscale, :unselected:o Lutte contre le blanchiment, :unselected:o Lutte contre le financement du terrorisme. :unselected:· Le Groupe d'action financière (GAFI) est un organisme intergouvernemental de lutte contre le blanchiment d'argent et le financement du terrorisme.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d04b0abf9d2049439d52a9890626b419", "next_id": "d8a65c079370472eab82a9189d0e6ee0", "prev_id": "d04b0abf9d2049439d52a9890626b419", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2627, "doc_label": "164ed7a_kyc_cnil_rgpd_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "932f7440d1cd43a789297bec0ed52538", "question": "Quel événement important a eu lieu entre l'AMF et TRACFIN en 2022 ?", "answers": ["La signature d'un protocole pour faciliter la traçabilité et échanges d'informations"], "distractors": ["La création d'une commission conjointe pour auditer les banques françaises.", "La fusion des deux organismes pour renforcer la régulation financière.", "La publication d'un guide sur la dérégulation des marchés européens.", "L'adoption d'une loi européenne sur le contrôle des capitaux.", "La mise en place d'un programme international de formation financière.", "L'organisation d'un sommet mondial sur la régulation des crypto-monnaies.", "Le lancement d'une campagne contre la fraude aux assurances.", "La création d'une nouvelle agence dédiée à la cybersécurité bancaire.", "L'annulation des sanctions économiques contre certains pays européens."], "feedback": "En 2022, l'AMF et TRACFIN ont décidé de renforcer leur coopération en signant un protocole visant à faciliter les échanges d'informations et la traçabilité des mouvements financiers suspects. Cette collaboration étroite entre les deux organismes permettra une meilleure surveillance et une lutte plus efficace contre le blanchiment d'argent et le financement du terrorisme.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "c86671538e4745abb72e85dde8ce5cc0", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "L'AMF est un organisme indépendant créé par la loi LSF de 2003, issu de la fusion de la COB, du CMF et du CDGF. Elle apporte son concours à la régulation des marchés à l'échelle européenne et internationale. TRACFIN (Traitement du renseignement et action contre les circuits financiers clandestins) est une cellule de renseignement financier française chargée de participer à la lutte contre le blanchiment des capitaux et le financement du terrorisme. TRACFIN collabore avec l'AMF et l'ACPR dans ce domaine. En 2022, l'AMF et TRACFIN ont signé un nouveau protocole de coopération visant à faciliter la traçabilité et les échanges d'informations entre les deux partenaires ainsi que le partage d'expertises.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "80bc5650e90443b08cbb00c7a7a999ae", "next_id": "5c6cbe83399042429c188331dd70378c", "prev_id": "0a53e205469c4d659a43a1e4d934e9ad", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2642, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "d5a6ce407e544370bd93a0343e8f58f2", "question": "Quel protocole a été signé entre l'AMF et TRACFIN en 2022 ?", "answers": ["Un protocole de coopération facilitant traçabilité et échanges d'informations"], "distractors": ["Un protocole de lutte contre les fraudes fiscales transnationales", "Un accord sur la supervision des transactions boursières en ligne", "Un contrat visant à établir un cadre juridique pour les échanges", "Un partenariat pour la mise en place d’un réseau anti-corruption", "Un accord bilatéral pour renforcer la sécurité bancaire internationale", "Un protocole concernant la régulation des transferts transfrontaliers", "Un contrat entre l'AMF et TRACFIN pour la supervision des fonds publics", "Un accord permettant d'élargir la juridiction de TRACFIN à l'Europe", "Un protocole de collaboration pour analyser les données financières"], "feedback": "Savoir quel protocole a été signé entre l'AMF et TRACFIN en 2022 est important car cela permet de comprendre les nouvelles mesures mises en place pour lutter contre le blanchiment des capitaux et le financement du terrorisme. Il s'agit donc d'un protocole de coopération visant à améliorer la traçabilité et les échanges d'informations entre les deux partenaires, ainsi que le partage d'expertises.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3f8e2d8fbb1d470cbe66b0e506491741", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "L'AMF est un organisme indépendant créé par la loi LSF de 2003, issu de la fusion de la COB, du CMF et du CDGF. Elle apporte son concours à la régulation des marchés à l'échelle européenne et internationale. TRACFIN (Traitement du renseignement et action contre les circuits financiers clandestins) est une cellule de renseignement financier française chargée de participer à la lutte contre le blanchiment des capitaux et le financement du terrorisme. TRACFIN collabore avec l'AMF et l'ACPR dans ce domaine. En 2022, l'AMF et TRACFIN ont signé un nouveau protocole de coopération visant à faciliter la traçabilité et les échanges d'informations entre les deux partenaires ainsi que le partage d'expertises.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "68c3ac6ddfbc4c149c82ddba07011598", "next_id": "e4c97feb50ec46a3aece22ccacabfafa", "prev_id": "df08485704864542807aa9fdd809bd41", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2644, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese (1)", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "3f83632a05264a6dac7aead47b12caaf", "question": "Quelle approche est utilisée pour la lutte contre le blanchiment de capitaux et le financement du terrorisme ?", "answers": ["L'approche fondée sur les risques"], "distractors": ["L'approche basée sur les indicateurs financiers", "L'approche basée sur l'évaluation des transactions", "L'approche normative des contrôles internes", "L'approche pilotée par la conformité stricte", "L'approche centrée sur les opérations bancaires", "L'approche axée sur la transparence fiscale", "L'approche de surveillance renforcée obligatoire", "L'approche basée sur le filtrage réglementaire", "L'approche préventive des mouvements de fonds non-conformes"], "feedback": "L'approche fondée sur les risques est une méthode efficace pour lutter contre le blanchiment de capitaux et le financement du terrorisme. Elle se base sur une évaluation des risques et permet de cibler les mesures de prévention et de surveillance de manière plus précise. Cela facilite également la détection et la prévention des mouvements de fonds non-conformes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a0cc0032cd1b43138c721f55471132c2", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "La gestion des risques est un domaine essentiel pour les institutions financières. Les risques peuvent être classés en deux grandes catégories : les risques financiers et les risques non-financiers. · Les risques non-financiers incluent le risque opérationnel, le risque stratégique, le risque juridique et fiscal, le risque de modèle et le risque de non-conformité. Le comité de Bâle standardise la pratique bancaire et l'obligation de maîtrise des risques. Une approche fondée sur les risques est instaurée afin d'appliquer les mesures de lutte contre le blanchiment de capitaux et le financement du terrorisme.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "930177c0747e4be79ef10a6129d6acdf", "next_id": "cea547848ba740e786567b8a2955c9b7", "prev_id": "306bda3de4a94fae82e1113b648c4534", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2642, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "14d02d86307e418dae768680e1bce885", "statement": "TRACFIN ne collabore pas avec l'AMF dans la lutte contre le blanchiment des capitaux.", "veracity": false, "feedback": "TRACFIN collabore activement avec l'AMF ainsi que l'ACPR pour lutter contre le blanchiment d'argent et le financement du terrorisme. D'ailleurs, en 2022, ils ont signé un protocole de coopération pour faciliter la traçabilité et l'échange d'informations entre les deux entités.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "c86671538e4745abb72e85dde8ce5cc0", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "L'AMF est un organisme indépendant créé par la loi LSF de 2003, issu de la fusion de la COB, du CMF et du CDGF. Elle apporte son concours à la régulation des marchés à l'échelle européenne et internationale. TRACFIN (Traitement du renseignement et action contre les circuits financiers clandestins) est une cellule de renseignement financier française chargée de participer à la lutte contre le blanchiment des capitaux et le financement du terrorisme. TRACFIN collabore avec l'AMF et l'ACPR dans ce domaine. En 2022, l'AMF et TRACFIN ont signé un nouveau protocole de coopération visant à faciliter la traçabilité et les échanges d'informations entre les deux partenaires ainsi que le partage d'expertises.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "80bc5650e90443b08cbb00c7a7a999ae", "next_id": "5c6cbe83399042429c188331dd70378c", "prev_id": "0a53e205469c4d659a43a1e4d934e9ad", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2642, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "f74783715c404df4958f89b0b9dac2d7", "statement": "En 2022, l'AMF et TRACFIN ont signé un nouveau protocole pour améliorer la traçabilité et les échanges d'informations.", "veracity": true, "feedback": "Il est correct que l'AMF et TRACFIN ont signé un nouveau protocole de coopération en 2022, avec pour objectif d'améliorer la traçabilité et faciliter les échanges d'informations ainsi que le partage d'expertises entre eux.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3f8e2d8fbb1d470cbe66b0e506491741", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "L'AMF est un organisme indépendant créé par la loi LSF de 2003, issu de la fusion de la COB, du CMF et du CDGF. Elle apporte son concours à la régulation des marchés à l'échelle européenne et internationale. TRACFIN (Traitement du renseignement et action contre les circuits financiers clandestins) est une cellule de renseignement financier française chargée de participer à la lutte contre le blanchiment des capitaux et le financement du terrorisme. TRACFIN collabore avec l'AMF et l'ACPR dans ce domaine. En 2022, l'AMF et TRACFIN ont signé un nouveau protocole de coopération visant à faciliter la traçabilité et les échanges d'informations entre les deux partenaires ainsi que le partage d'expertises.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "68c3ac6ddfbc4c149c82ddba07011598", "next_id": "e4c97feb50ec46a3aece22ccacabfafa", "prev_id": "df08485704864542807aa9fdd809bd41", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2644, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese (1)", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "2f9da945aabe4b0a939ed5c5a512aca9", "statement": "Les informations collectées dans le cadre du KYC ne sont soumises à aucune réglementation concernant la protection des données personnelles.", "veracity": false, "feedback": "Les informations collectées dans le cadre du KYC sont soumises à des réglementations strictes en matière de protection des données personnelles, telles que la CNIL et le RGPD, afin de garantir la confidentialité et le respect des droits des individus.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "9ca30155d5e44490a13893e460d115fd", "order": 6.0, "image_url": null, "origin_type": "document_content", "text": "La connaissance client (KYC) est importante pour les banques, et permet de gérer les risques et répondre aux besoins de leur client. Les informations collectées, échanges et déclarations sont réglementées pour assurer le respect des données personnelles (CNIL, RGPD).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "431bacf9697b4c0eaf02f6209078471f", "next_id": "d04b0abf9d2049439d52a9890626b419", "prev_id": "05fe0122654049369a7e152ee20a7e81", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2627, "doc_label": "164ed7a_kyc_cnil_rgpd_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "c32054e7a6b84723b9fe8d7144d9f67e", "query": "La réglementation oblige les institutions financières à adopter un processus <blank> pour assurer une traçabilité des échanges.", "answers": ["de conservation des données"], "distractors": [["de gestion des risques", "de sécurité des fonds", "d'analyse des opérations", "de répartition des budgets", "de mise en conformité", "d'audit interne"]], "feedback": "La 'conservation des données' est la bonne réponse car elle est essentielle pour garantir la traçabilité des communications et des échanges au sein des établissements bancaires, comme l'exige la réglementation. Les autres options se réfèrent à des processus différents ou complémentaires dans le cadre des activités financières, mais ne concernent pas directement l'idée de traçabilité.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "eaf8db3b0a554b499318be15bb952b0a", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "La réglementation impose aux établissements bancaires et financiers de déployer un processus de conservation des données afin de tracer tout type de communication. La traçabilité est renforcée par la bonne utilisation des outils internes et la formalisation de tout échange portant sur des opérations et leur explication.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d7f10b7e3535453081094fc7464dcc38", "next_id": "dba84540177241789eec477ca02ee98c", "prev_id": "6e304a89878f45dea681ea8b5277ab21", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2618, "doc_label": "d1bda07_deac_synthese_1.7", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "83960466ec7141b29c50149b05a6e830", "question": "Quel type de département traitant les exigences réglementaires spécifiques ont les banques ?", "answers": ["Un département dédié à la conformité bancaire"], "distractors": ["Une unité spécialisée dans la gestion des actifs.", "Un service technique d'optimisation des processus internes.", "Un département orienté vers la fidélisation client.", "Une équipe exclusivement consacrée au marketing digital.", "Une équipe assurant les transactions internationales.", "Un groupe d'experts en gestion des risques.", "Un pôle de développement de nouveaux produits financiers.", "Un service de gestion des ressources humaines.", "Une division consacrée aux relations avec les actionnaires."], "feedback": "Les banques doivent relever le défi de la conformité en respectant des exigences réglementaires précises, ce qui nécessite la mise en place d'un département dédié à cette thématique. Cela permet également d'assurer une conformité continue avec toutes les différentes normes applicables aux activités bancaires et de réduire le risque de sanctions pour non-conformité.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2a593d0e41c5437888bbaf82a6971c43", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Depuis la crise financière de 2008, le secteur bancaire est devenu l'un des secteurs les plus réglementés au monde. La conformité bancaire est le processus qui consiste à s'assurer que toutes les exigences réglementaires sont respectées. Les banques doivent relever le défi de la conformité et ont un département dédié à cette thématique. Les enjeux et défis incluent des exigences réglementaires précises et ambitieuses, la diversité des normes applicables aux activités bancaires et la multiplication et l'aggravation des sanctions.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "74ff3b0dd2b24f7dbe881564987538c9", "next_id": "6257b141569045f5be53049a16bb70e2", "prev_id": "b498319081d845568847ad54d7b50a0a", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2604, "doc_label": "a68c6c1_lois_bancaires_conformite_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "302ffa1c554e462ebca23aac429d15f2", "question": "Quelles actions l'AMF peut-elle prendre contre un établissement financier en infraction?", "answers": ["Sanctionner, avertir ou interdire certaines activités temporairement ou définitivement"], "distractors": ["Imposer des audits réguliers tous les six mois", "Limiter l'accès au marché international", "Supprimer le permis d'exercer sans préavis", "Geler totalement les avoirs financiers de l'établissement", "Obligations strictes de fusion avec une autre entreprise contrôlée", "Ordonner la fermeture définitive de l'établissement dans 30 jours", "Obliger une restructuration complète du conseil d'administration", "Taxer excessivement les opérations financières sur une période donnée", "Mettre en œuvre des règles pour l'audit interne standardisé"], "feedback": "L'AMF dispose de pouvoirs de contrôle et d'enquête en cas d'infraction d'un établissement financier, qui peuvent mener à des sanctions telles que l'avertissement, le blâme, l'interdiction temporaire ou définitive d'exercer certaines activités. Les distracteurs proposés sont des actions qui n'ont pas de lien direct avec les pouvoirs de l'AMF ou qui sont exagérées par rapport aux sanctions possibles.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "1e98d60782454fdd9bf5505d8f8a440a", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "Une harmonisation européenne de la réglementation implique une supervision micro prudentielle réalisée à travers des Autorités Européennes de Surveillance (AES). L'AMF dispose de pouvoirs de contrôle et d'enquête pouvant mener à des sanctions plus ou moins lourdes pour les établissements financiers manquant à leurs obligations (avertissement, blâme, interdiction à titre temporaire ou définitif de l'exercice de tout ou partie des services fournis).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1f24e403ceaf459dac650242f200b414", "next_id": "8ab24d1dcc4d4694aaad754bec2fe3f6", "prev_id": "1f24e403ceaf459dac650242f200b414", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2616, "doc_label": "bc76c2b_deac_synthese_3.1", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "a3afd17e2d294f55b5834b03a0676217", "question": "Quel rôle joue l'AMF dans le marché financier ?", "answers": ["L'AMF régule, supervise et veille au respect de la réglementation"], "distractors": ["L'AMF conseille les investisseurs sur les placements", "L'AMF fixe les taux d'intérêt pour les émetteurs", "L'AMF offre des garanties aux agents financiers", "L'AMF contrôle directement les bénéfices des entreprises", "L'AMF distribue les dividendes entre les actionnaires", "L'AMF émet des titres pour financer les projets publics", "L'AMF fixe le prix des actions sur le marché", "L'AMF collecte des fonds pour les émetteurs", "L'AMF gère directement les portefeuilles boursiers"], "feedback": "L'AMF est une autorité de surveillance et de régulation qui veille au bon fonctionnement du marché financier en s'assurant que les différents acteurs respectent la réglementation en vigueur. Elle ne gère pas directement les portefeuilles boursiers ou les dividendes, mais régit plutôt les transactions financières et les comportements des émetteurs et des investisseurs.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3f71c3b8aa914950b2947a7df2ba0e75", "order": 17.0, "image_url": null, "origin_type": "document_content", "text": "Le marché financier est un lieu d'interface entre les agents qui ont besoin de financement (appelés émetteurs) et les agents à capacité de financement (appelés investisseurs). Il est régulé et supervisé par l'AMF qui surveille également le respect de la réglementation par les différents acteurs. L'accès aux marchés financiers peut se faire de manière directe ou par le biais d'intermédiaires, notamment les PSI ou les SGP.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "db00fc388cf9482b9e51c7bf7c3830b9", "next_id": "e1a34939e58d44b49371955ccdc7f01c", "prev_id": "db00fc388cf9482b9e51c7bf7c3830b9", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2647, "doc_label": "0cf2917_deac_synthese_3_3", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "f32d6c6694ad418caf18be74f3407289", "question": "Quel est l'un des champs d'action des autorités de tutelle dans leur surveillance ?", "answers": ["Les marchés financiers"], "distractors": ["La régulation de la santé publique", "Le climat et l'environnement", "Les télécommunications", "La politique étrangère", "La gestion des transports publics", "L'immigration et la citoyenneté", "La sécurité intérieure", "L'éducation nationale", "Le secteur des énergies renouvelables"], "feedback": "Les autorités de tutelle, telles que l'AMF et l'ACPR, ont pour mission de surveiller et réglementer les marchés financiers afin de garantir leur bon fonctionnement et de prévenir les risques pour les investisseurs. Cela inclut la surveillance des transactions, la détection d'éventuelles pratiques frauduleuses et la mise en place de mesures de protection en cas de crise financière.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d10d56c9d8d34dc1b1d9de81f6802da5", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "À tous les niveaux (international, européen, national), les autorités de tutelle répartissent entre deux champs d'action leurs actions de surveillance et de réglementation : L'autorité des marchés financiers (AMF) et l'autorité de contrôle prudentiel et de résolution (ACPR) sont les principaux régulateurs financiers en France.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fc2e5b44e6bd4fbcbfe1915ca93c10ca", "next_id": "08aa17cd126841caa14dd1755d67739a", "prev_id": "8a4d860d253346cab992a0d827706b32", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2644, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese (1)", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "bccfb845438f45e983999198c67d0d96", "question": "Sur quels niveaux agissent les autorités de tutelle pour la surveillance et réglementation ?", "answers": ["International, européen, national"], "distractors": ["National, régional, local", "Régional, international, communal", "Communal, européen, fédéral", "Régional, national, départemental", "Départemental, européen, mondial", "Local, communal, international", "International, supranational, communal", "Fédéral, régional, national", "Supranational, communal, départemental"], "feedback": "Les autorités de tutelle (AMF et ACPR) interviennent à différents niveaux (international, européen, national) pour surveiller et réglementer les activités financières en France. Les distracteurs proposés sont des combinaisons de niveaux incorrectes ou des termes qui ne correspondent pas à une autorité de tutelle.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "efc4658db0d94293a551c14f74276f9d", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "À tous les niveaux (international, européen, national), les autorités de tutelle répartissent entre deux champs d'action leurs actions de surveillance et de réglementation : L'autorité des marchés financiers (AMF) et l'autorité de contrôle prudentiel et de résolution (ACPR) sont les principaux régulateurs financiers en France.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "807d58fda2774994a79e5f6fc0c85140", "next_id": "a9384e97ca9f4cb3ad07855c2d26e775", "prev_id": "633df2cf7b074ceb8648055cafa17b5e", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2642, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "7aa1c2bfd8fd40e8b80bb7c66387ca3e", "statement": "L'AMF est responsable de la régulation et de la supervision des acteurs du marché financier.", "veracity": true, "feedback": "L’Autorité des Marchés Financiers (AMF) a pour mission de réguler et superviser le marché financier, en veillant au respect de la réglementation par les différents acteurs impliqués.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3f71c3b8aa914950b2947a7df2ba0e75", "order": 17.0, "image_url": null, "origin_type": "document_content", "text": "Le marché financier est un lieu d'interface entre les agents qui ont besoin de financement (appelés émetteurs) et les agents à capacité de financement (appelés investisseurs). Il est régulé et supervisé par l'AMF qui surveille également le respect de la réglementation par les différents acteurs. L'accès aux marchés financiers peut se faire de manière directe ou par le biais d'intermédiaires, notamment les PSI ou les SGP.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "db00fc388cf9482b9e51c7bf7c3830b9", "next_id": "e1a34939e58d44b49371955ccdc7f01c", "prev_id": "db00fc388cf9482b9e51c7bf7c3830b9", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2647, "doc_label": "0cf2917_deac_synthese_3_3", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "55b2cf2b0bf34f16854181f4a780f94f", "statement": "L'AMF est une autorité réglementaire européenne.", "veracity": false, "feedback": "L'AMF est une autorité nationale française qui agit dans le cadre des marchés financiers en France, et non une autorité à l'échelle européenne. Les régulateurs européens incluent par exemple l'Autorité européenne des marchés financiers (ESMA).", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d10d56c9d8d34dc1b1d9de81f6802da5", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "À tous les niveaux (international, européen, national), les autorités de tutelle répartissent entre deux champs d'action leurs actions de surveillance et de réglementation : L'autorité des marchés financiers (AMF) et l'autorité de contrôle prudentiel et de résolution (ACPR) sont les principaux régulateurs financiers en France.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fc2e5b44e6bd4fbcbfe1915ca93c10ca", "next_id": "08aa17cd126841caa14dd1755d67739a", "prev_id": "8a4d860d253346cab992a0d827706b32", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2644, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese (1)", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "b1b8e13baaa24ce19c9a6158f265e611", "statement": "L'AMF peut prononcer des sanctions allant de l'avertissement à l'interdiction temporaire ou définitive de l'exercice d'une activité en cas de manquement d'un établissement financier.", "veracity": true, "feedback": "L'AMF dispose bien de pouvoirs de contrôle et d'enquête permettant de prononcer diverses sanctions, telles que l'avertissement, le blâme ou encore l'interdiction temporaire ou définitive d'une activité, si un établissement financier ne respecte pas ses obligations.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "1e98d60782454fdd9bf5505d8f8a440a", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "Une harmonisation européenne de la réglementation implique une supervision micro prudentielle réalisée à travers des Autorités Européennes de Surveillance (AES). L'AMF dispose de pouvoirs de contrôle et d'enquête pouvant mener à des sanctions plus ou moins lourdes pour les établissements financiers manquant à leurs obligations (avertissement, blâme, interdiction à titre temporaire ou définitif de l'exercice de tout ou partie des services fournis).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1f24e403ceaf459dac650242f200b414", "next_id": "8ab24d1dcc4d4694aaad754bec2fe3f6", "prev_id": "1f24e403ceaf459dac650242f200b414", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2616, "doc_label": "bc76c2b_deac_synthese_3.1", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "a10e8bd6a22c40a5813e90e8de1ec539", "statement": "Les données doivent être conservées pendant toute la durée de la relation et entre 5 à 7 ans.", "veracity": true, "feedback": "La conservation des données doit effectivement se faire sur une période de 5 à 7 ans, et pour les données liées à la relation client, elles doivent être conservées durant toute la durée de cette relation.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "327c3554211a46f7bf6e255c3713c8aa", "order": 22.0, "image_url": null, "origin_type": "document_content", "text": "La conservation des données doit être faite sur support durable pendant une durée de 5 ans à 7 ans et pendant toute la durée de la relation. Pour les originaux banques (les contrats émis par la banque et signés par le client), il faut effectuer un double archivage : numérique et papier. La réglementation impose aux établissements bancaires et financiers de déployer un processus de conservation des données afin de tracer à tout moment tout type de communication.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "310f036f6a3445c9b1a18c2c6acb2964", "next_id": "97ca6cbc8d5a4f9fbad23f999ee12f25", "prev_id": "310f036f6a3445c9b1a18c2c6acb2964", "associated_block_ids": [], "first_page": 1, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2618, "doc_label": "d1bda07_deac_synthese_1.7", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "a3c7f5d0efdc4c9ba3418958df6039e3", "question": "Pourquoi les établissements s'appuient-ils sur les outils disponibles dans la relation client ?", "answers": ["Pour justifier le respect des obligations réglementaires et des procédures internes"], "distractors": ["Pour analyser les tendances de consommation des clients et ajuster les offres", "Pour partager les informations client avec les partenaires commerciaux", "Pour renforcer la sécurité des transactions financières entre les établissements", "Pour automatiser les réponses aux requêtes des clients", "Pour évaluer la rentabilité des clients selon leurs interactions", "Pour offrir une communication personnalisée et instantanée", "Pour adapter les services en fonction des besoins spécifiques des clients", "Afin de segmenter les clients selon leur profil d’investissement", "Pour prévenir les fraudes grâce à un système automatisé de surveillance"], "feedback": "Les établissements s'appuient sur les outils disponibles lors de la relation client afin de pouvoir justifier, en cas d'audit, qu'ils ont respecté les règles et régulations en vigueur concernant la sécurité et la gestion des données des clients. Ce faisant, ils peuvent prouver leur conformité et éviter tout risque juridique lié à des manquements aux obligations réglementaires.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "01eae012d5c84efba311a3470a6a183b", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "A chaque étape du parcours de connaissance du client, les établissements s'appuient sur les outils mis à la disposition du conseiller. Ils assurent une traçabilité des services et permettent de justifier le respect des procédures internes et des obligations réglementaires.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d28639d299104a1996f1fef2694e42b0", "next_id": "c91b1019a8984cc685ed2bb9c52911e9", "prev_id": "d28639d299104a1996f1fef2694e42b0", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2640, "doc_label": "3f01ac6_cfpb_synthese_1.6", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "602d413ddb984af682f7fa96136f7f8c", "question": "Quel est le rôle des outils utilisés par les conseillers dans le parcours de connaissance client ?", "answers": ["Assurer la traçabilité des services et le respect des procédures internes"], "distractors": ["Proposer un suivi personnalisé pour chaque transaction client", "Faciliter l'accès aux données confidentielles du client", "Optimiser les services en temps réel pour améliorer la satisfaction client", "Permettre aux clients de vérifier l'état de leurs comptes à tout moment", "Offrir une assistance technique aux utilisateurs des services numériques", "Améliorer la communication entre établissements financiers partenaires", "Promouvoir les nouveaux produits auprès des clients réguliers", "Engager des enquêtes de satisfaction client après chaque interaction", "Fournir un aperçu en temps réel des transactions en cours"], "feedback": "Dans le parcours de connaissance client, les établissements utilisent des outils pour assurer une traçabilité des services fournis et pour s'assurer qu'ils respectent les procédures internes et les obligations réglementaires en matière de protection des données et de sécurité financière. Ces outils permettent également aux conseillers d'avoir une vue d'ensemble des interactions avec les clients, afin de mieux les servir et de les satisfaire.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "01eae012d5c84efba311a3470a6a183b", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "A chaque étape du parcours de connaissance du client, les établissements s'appuient sur les outils mis à la disposition du conseiller. Ils assurent une traçabilité des services et permettent de justifier le respect des procédures internes et des obligations réglementaires.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d28639d299104a1996f1fef2694e42b0", "next_id": "c91b1019a8984cc685ed2bb9c52911e9", "prev_id": "d28639d299104a1996f1fef2694e42b0", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2640, "doc_label": "3f01ac6_cfpb_synthese_1.6", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "c9eb7d1ba02c4940882cce6330cce1be", "statement": "Les outils mis à disposition du conseiller permettent uniquement de suivre les obligations réglementaires.", "veracity": false, "feedback": "Les outils mis à disposition du conseiller ne se limitent pas seulement au respect des obligations réglementaires. Ils assurent également la traçabilité des services et contribuent à justifier le respect des procédures internes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "01eae012d5c84efba311a3470a6a183b", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "A chaque étape du parcours de connaissance du client, les établissements s'appuient sur les outils mis à la disposition du conseiller. Ils assurent une traçabilité des services et permettent de justifier le respect des procédures internes et des obligations réglementaires.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d28639d299104a1996f1fef2694e42b0", "next_id": "c91b1019a8984cc685ed2bb9c52911e9", "prev_id": "d28639d299104a1996f1fef2694e42b0", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2640, "doc_label": "3f01ac6_cfpb_synthese_1.6", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "6fb22414351f45ddae126c8ec867fd7f", "statement": "Le devoir d'information implique de surveiller à la fois le client et les produits qui lui sont proposés.", "veracity": true, "feedback": "Le devoir d'information inclut effectivement une vigilance continue concernant le suivi du client ainsi que des produits qui lui sont proposés, afin qu'ils restent adaptés à sa situation.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "96dbf799d2414d898327ea95e6fd92f1", "order": 26.0, "image_url": null, "origin_type": "document_content", "text": "Il convient d'être vigilant quant au suivi dans le temps du client et des produits qui lui sont proposés. En effet, cette obligation s'inscrit dans le cadre du renforcement du devoir d'information du client, qui conduit notamment à un suivi au fil de l'eau et à un suivi annuel.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "53f84458bb9f4e1cb60255539b488e67", "next_id": null, "prev_id": "9cfb7a4715c548a2b85c0bac94684d2a", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2619, "doc_label": "e9c3609_synthese_2.4", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "e53ec444d1b6427e8cd01cc13fe211a1", "statement": "Les banques sont tenues de conserver les données sur un support numérique uniquement.", "veracity": false, "feedback": "Les banques doivent effectuer un double archivage, c'est-à-dire conserver les données à la fois sur un support numérique et sur un support papier pour les originaux de contrats signés par le client.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "327c3554211a46f7bf6e255c3713c8aa", "order": 22.0, "image_url": null, "origin_type": "document_content", "text": "La conservation des données doit être faite sur support durable pendant une durée de 5 ans à 7 ans et pendant toute la durée de la relation. Pour les originaux banques (les contrats émis par la banque et signés par le client), il faut effectuer un double archivage : numérique et papier. La réglementation impose aux établissements bancaires et financiers de déployer un processus de conservation des données afin de tracer à tout moment tout type de communication.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "310f036f6a3445c9b1a18c2c6acb2964", "next_id": "97ca6cbc8d5a4f9fbad23f999ee12f25", "prev_id": "310f036f6a3445c9b1a18c2c6acb2964", "associated_block_ids": [], "first_page": 1, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2618, "doc_label": "d1bda07_deac_synthese_1.7", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "ec92415e691d4962bc6c0acc42f5a76a", "query": "En 2022, l'AMF et TRACFIN ont signé un protocole de coopération visant à faciliter <blank> entre les deux partenaires.", "answers": ["la traçabilité et les échanges d'informations"], "distractors": [["le contrôle des transactions financières", "la surveillance des mouvements de capitaux", "la lutte contre la fraude fiscale", "l'évaluation des risques financiers", "la régulation des transactions internationales", "la coopération judiciaire internationale"]], "feedback": "La bonne réponse est 'la traçabilité et les échanges d'informations' car le protocole de 2022 vise spécifiquement à améliorer ces aspects entre l'AMF et TRACFIN. Les autres propositions vont au-delà du cadre ou ne sont pas entièrement pertinentes pour décrire le contenu exact du protocole.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3f8e2d8fbb1d470cbe66b0e506491741", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "L'AMF est un organisme indépendant créé par la loi LSF de 2003, issu de la fusion de la COB, du CMF et du CDGF. Elle apporte son concours à la régulation des marchés à l'échelle européenne et internationale. TRACFIN (Traitement du renseignement et action contre les circuits financiers clandestins) est une cellule de renseignement financier française chargée de participer à la lutte contre le blanchiment des capitaux et le financement du terrorisme. TRACFIN collabore avec l'AMF et l'ACPR dans ce domaine. En 2022, l'AMF et TRACFIN ont signé un nouveau protocole de coopération visant à faciliter la traçabilité et les échanges d'informations entre les deux partenaires ainsi que le partage d'expertises.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "68c3ac6ddfbc4c149c82ddba07011598", "next_id": "e4c97feb50ec46a3aece22ccacabfafa", "prev_id": "df08485704864542807aa9fdd809bd41", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2644, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese (1)", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "49f16ac81cfa4268bc194ed451946176", "statement": "L'harmonisation européenne de la réglementation se traduit par une supervision macro prudentielle réalisée par les Autorités Européennes de Surveillance (AES).", "veracity": false, "feedback": "La supervision décrite est de nature micro prudentielle, pas macro prudentielle. La supervision micro prudentielle se concentre sur le contrôle des institutions financières individuelles pour assurer leur stabilité et conformité réglementaire, contrairement à la supervision macro prudentielle qui s'intéresse à l'ensemble du système financier pour atténuer les risques systémiques.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "1e98d60782454fdd9bf5505d8f8a440a", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "Une harmonisation européenne de la réglementation implique une supervision micro prudentielle réalisée à travers des Autorités Européennes de Surveillance (AES). L'AMF dispose de pouvoirs de contrôle et d'enquête pouvant mener à des sanctions plus ou moins lourdes pour les établissements financiers manquant à leurs obligations (avertissement, blâme, interdiction à titre temporaire ou définitif de l'exercice de tout ou partie des services fournis).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1f24e403ceaf459dac650242f200b414", "next_id": "8ab24d1dcc4d4694aaad754bec2fe3f6", "prev_id": "1f24e403ceaf459dac650242f200b414", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2616, "doc_label": "bc76c2b_deac_synthese_3.1", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "835077adb62443969885eb9a015f696b", "question": "Quelle est la fréquence avec laquelle le suivi des clients doit être effectué ?", "answers": ["Un suivi au fil de l'eau et un suivi annuel"], "distractors": ["Un suivi trimestriel et un audit mensuel.", "Un contrôle quotidien et semestriel.", "Une évaluation mensuelle et biannuelle.", "Un audit hebdomadaire et une revue annuelle.", "Un suivi bimensuel et une visite annuelle.", "Un accompagnement mensuel et une analyse annuelle.", "Une vérification trimestrielle et un audit final annuel.", "Un contrôle permanent associé à une visite trimestrielle.", "Un suivi mensuel et une mise à jour biannuelle."], "feedback": "Le suivi au fil de l'eau (régulier) et le suivi annuel permettent de renforcer le devoir d'information du client en lui fournissant des informations mises à jour sur les produits qui lui sont proposés. Ce suivi régulier contribue à garantir la satisfaction et la fidélité du client.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "96dbf799d2414d898327ea95e6fd92f1", "order": 26.0, "image_url": null, "origin_type": "document_content", "text": "Il convient d'être vigilant quant au suivi dans le temps du client et des produits qui lui sont proposés. En effet, cette obligation s'inscrit dans le cadre du renforcement du devoir d'information du client, qui conduit notamment à un suivi au fil de l'eau et à un suivi annuel.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "53f84458bb9f4e1cb60255539b488e67", "next_id": null, "prev_id": "9cfb7a4715c548a2b85c0bac94684d2a", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2619, "doc_label": "e9c3609_synthese_2.4", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "290ee0ad8290485495090e889e538fdc", "query": "Parmi les responsabilités de la Banque de France, on retrouve la gestion de fichiers alimentés par des informations transmises par les banques, notamment dans le cadre <blank>.", "answers": ["de la lutte contre le blanchiment"], "distractors": [["de la promotion de l'investissement", "de la gestion des comptes courants", "de la régulation des prêts immobiliers", "de la lutte contre la fraude interne", "de la réduction des taux d'intérêt", "de l'encouragement des transferts internationaux"]], "feedback": "La Banque de France collecte des données pour les banques, particulièrement dans le cadre de la lutte contre le blanchiment d'argent. Il ne s'agit pas d'autres missions comme la régulation des prêts ou la promotion de l'investissement, qui sont des activités distinctes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "cf503722393f44db95e877aba5228dcb", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "· La Banque de France œuvre dans la connaissance des clients des banques. La Banque de France gère un certain nombre de fichiers qui sont alimentés par des informations transmises par les banques. · La connaissance des clients repose principalement sur la réglementation toujours plus stricte. Des obligations fortes pèsent sur les banques. o Lutte contre les activités criminelles, :unselected:Lutte contre l'évasion fiscale, :unselected:o Lutte contre le blanchiment, :unselected:o Lutte contre le financement du terrorisme. :unselected:· Le Groupe d'action financière (GAFI) est un organisme intergouvernemental de lutte contre le blanchiment d'argent et le financement du terrorisme.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d04b0abf9d2049439d52a9890626b419", "next_id": "d8a65c079370472eab82a9189d0e6ee0", "prev_id": "d04b0abf9d2049439d52a9890626b419", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2627, "doc_label": "164ed7a_kyc_cnil_rgpd_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "7420c828a2ed4f329ba2cb9c1b621d83", "query": "La conformité bancaire vise à garantir que toutes les <blank> sont respectées par les banques, imposant ainsi des contraintes importantes pour le secteur.", "answers": ["exigences réglementaires"], "distractors": [["transactions financières", "relations avec les clients", "normes éthiques", "profits bancaires", "règles internes", "stratégies commerciales"]], "feedback": "La bonne réponse est 'exigences réglementaires' car la conformité bancaire consiste principalement à veiller à ce que les banques respectent toutes les normes légales et obligations imposées par les régulateurs. Les autres choix, tels que 'transactions financières' ou 'profits bancaires', concernent d'autres aspects des opérations bancaires qui ne sont pas directement liés à la réglementation.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2a593d0e41c5437888bbaf82a6971c43", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Depuis la crise financière de 2008, le secteur bancaire est devenu l'un des secteurs les plus réglementés au monde. La conformité bancaire est le processus qui consiste à s'assurer que toutes les exigences réglementaires sont respectées. Les banques doivent relever le défi de la conformité et ont un département dédié à cette thématique. Les enjeux et défis incluent des exigences réglementaires précises et ambitieuses, la diversité des normes applicables aux activités bancaires et la multiplication et l'aggravation des sanctions.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "74ff3b0dd2b24f7dbe881564987538c9", "next_id": "6257b141569045f5be53049a16bb70e2", "prev_id": "b498319081d845568847ad54d7b50a0a", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2604, "doc_label": "a68c6c1_lois_bancaires_conformite_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "2a7a84aaaca14d1d978eb00bf89bebfb", "query": "Les établissements bancaires doivent conserver les données pendant une durée de <blank> et veiller à utiliser un support durable.", "answers": ["5 à 7 ans"], "distractors": [["3 à 6 ans", "10 ans", "2 à 4 ans", "8 à 9 ans", "12 ans", "1 an"]], "feedback": "La durée de conservation des données imposée aux établissements bancaires est de 5 à 7 ans. Cela permet de tracer toute communication pendant la période de relation avec le client, garantissant la sécurité et la disponibilité des informations. Les autres options ne respectent pas l'intervalle de temps correct.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "327c3554211a46f7bf6e255c3713c8aa", "order": 22.0, "image_url": null, "origin_type": "document_content", "text": "La conservation des données doit être faite sur support durable pendant une durée de 5 ans à 7 ans et pendant toute la durée de la relation. Pour les originaux banques (les contrats émis par la banque et signés par le client), il faut effectuer un double archivage : numérique et papier. La réglementation impose aux établissements bancaires et financiers de déployer un processus de conservation des données afin de tracer à tout moment tout type de communication.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "310f036f6a3445c9b1a18c2c6acb2964", "next_id": "97ca6cbc8d5a4f9fbad23f999ee12f25", "prev_id": "310f036f6a3445c9b1a18c2c6acb2964", "associated_block_ids": [], "first_page": 1, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2618, "doc_label": "d1bda07_deac_synthese_1.7", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "68bca1fee5384a89b076c585ee547539", "query": "L'harmonisation européenne de la réglementation repose sur la supervision micro prudentielle réalisée à travers <blank>.", "answers": ["des Autorités Européennes de Surveillance (AES)"], "distractors": [["des banques centrales européennes", "des comités de régulation financière", "une cour de justice de l'union européenne", "des conseils financiers nationaux", "des instituts monétaires supranationaux", "des agences de supervision bancaire"]], "feedback": "La supervision micro prudentielle dans le cadre de l'harmonisation européenne est assurée par les Autorités Européennes de Surveillance (AES) qui veillent à la régulation des institutions financières. Ce rôle de supervision n'est pas dévolu aux Banques Centrales ou autres comités, mais bien à ces autorités spécifiques créées à cet effet.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "1e98d60782454fdd9bf5505d8f8a440a", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "Une harmonisation européenne de la réglementation implique une supervision micro prudentielle réalisée à travers des Autorités Européennes de Surveillance (AES). L'AMF dispose de pouvoirs de contrôle et d'enquête pouvant mener à des sanctions plus ou moins lourdes pour les établissements financiers manquant à leurs obligations (avertissement, blâme, interdiction à titre temporaire ou définitif de l'exercice de tout ou partie des services fournis).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "1f24e403ceaf459dac650242f200b414", "next_id": "8ab24d1dcc4d4694aaad754bec2fe3f6", "prev_id": "1f24e403ceaf459dac650242f200b414", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2616, "doc_label": "bc76c2b_deac_synthese_3.1", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "3604f81616444323b5b667ca5bd3c5ca", "question": "Quelles sont les deux principales autorités de régulation financière en France ?", "answers": ["L'AMF et l'ACPR"], "distractors": ["La Banque de France et la BCE", "La Banque Mondiale et le FMI", "Le FMI et l'OCDE", "L'AMF et l'UE", "L'OMC et la Banque Mondiale", "L'Autorité Européenne et l'ACPR", "L'INSEE et l'AMF", "La BCE et la Federal Reserve", "L'ACPR et la Banque d'Angleterre"], "feedback": "L'AMF (autorité des marchés financiers) et l'ACPR (autorité de contrôle prudentiel et de résolution) sont les deux principales autorités de régulation financière en France, agissant à tous les niveaux (international, européen, national). Les autres distracteurs mentionnent soit des institutions qui ne sont pas directement liées à la finance, soit des institutions de niveaux différents.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "efc4658db0d94293a551c14f74276f9d", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "À tous les niveaux (international, européen, national), les autorités de tutelle répartissent entre deux champs d'action leurs actions de surveillance et de réglementation : L'autorité des marchés financiers (AMF) et l'autorité de contrôle prudentiel et de résolution (ACPR) sont les principaux régulateurs financiers en France.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "807d58fda2774994a79e5f6fc0c85140", "next_id": "a9384e97ca9f4cb3ad07855c2d26e775", "prev_id": "633df2cf7b074ceb8648055cafa17b5e", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2642, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "22db9bc92a9a481eaed7ea554addf932", "statement": "L'AMF et l'ACPR sont les principaux régulateurs financiers en France.", "veracity": true, "feedback": "En France, l’Autorité des marchés financiers (AMF) est responsable de la supervision des marchés financiers, tandis que l’Autorité de contrôle prudentiel et de résolution (ACPR) supervise les secteurs bancaires et des assurances. Ce sont bien les principaux régulateurs du secteur financier.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d10d56c9d8d34dc1b1d9de81f6802da5", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "À tous les niveaux (international, européen, national), les autorités de tutelle répartissent entre deux champs d'action leurs actions de surveillance et de réglementation : L'autorité des marchés financiers (AMF) et l'autorité de contrôle prudentiel et de résolution (ACPR) sont les principaux régulateurs financiers en France.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fc2e5b44e6bd4fbcbfe1915ca93c10ca", "next_id": "08aa17cd126841caa14dd1755d67739a", "prev_id": "8a4d860d253346cab992a0d827706b32", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2644, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese (1)", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "654ac5b596c24841898355e28f23edc6", "statement": "L'autorité des marchés financiers (AMF) est l'un des principaux régulateurs financiers en France.", "veracity": true, "feedback": "L'AMF est effectivement une des principales autorités responsables de la régulation et de la surveillance des marchés financiers en France, avec un rôle clé dans la protection des investissements et la transparence du marché.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "efc4658db0d94293a551c14f74276f9d", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "À tous les niveaux (international, européen, national), les autorités de tutelle répartissent entre deux champs d'action leurs actions de surveillance et de réglementation : L'autorité des marchés financiers (AMF) et l'autorité de contrôle prudentiel et de résolution (ACPR) sont les principaux régulateurs financiers en France.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "807d58fda2774994a79e5f6fc0c85140", "next_id": "a9384e97ca9f4cb3ad07855c2d26e775", "prev_id": "633df2cf7b074ceb8648055cafa17b5e", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2642, "doc_label": "52bb867_les_lois_-bancaires_regulation_risques_synthese", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "fa30a94e34c6424b928bbaf3a77fa795", "statement": "Les conseillers utilisent des outils pour garantir la conformité aux procédures internes.", "veracity": true, "feedback": "Ces outils aident effectivement à garantir que les conseillers respectent les procédures internes tout en assurant la traçabilité des services fournis.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "01eae012d5c84efba311a3470a6a183b", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "A chaque étape du parcours de connaissance du client, les établissements s'appuient sur les outils mis à la disposition du conseiller. Ils assurent une traçabilité des services et permettent de justifier le respect des procédures internes et des obligations réglementaires.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d28639d299104a1996f1fef2694e42b0", "next_id": "c91b1019a8984cc685ed2bb9c52911e9", "prev_id": "d28639d299104a1996f1fef2694e42b0", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2640, "doc_label": "3f01ac6_cfpb_synthese_1.6", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "15e68f4f36ba43c19e11317117a5a09b", "query": "Le devoir d'information du client impose un suivi <blank> ainsi qu'un suivi annuel.", "answers": ["au fil de l'eau"], "distractors": [["biannuel", "bimestriel", "semestriel", "quotidien", "hebdomadaire", "périodique"]], "feedback": "La bonne réponse est 'au fil de l'eau', car cela fait référence à un suivi en continu, au fur et à mesure que des changements ou des informations nouvelles apparaissent. Le suivi annuel est complémentaire mais distinct, contrairement aux autres options proposées qui impliquent des fréquences fixes précises sans cette notion de continuité.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "96dbf799d2414d898327ea95e6fd92f1", "order": 26.0, "image_url": null, "origin_type": "document_content", "text": "Il convient d'être vigilant quant au suivi dans le temps du client et des produits qui lui sont proposés. En effet, cette obligation s'inscrit dans le cadre du renforcement du devoir d'information du client, qui conduit notamment à un suivi au fil de l'eau et à un suivi annuel.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "53f84458bb9f4e1cb60255539b488e67", "next_id": null, "prev_id": "9cfb7a4715c548a2b85c0bac94684d2a", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2619, "doc_label": "e9c3609_synthese_2.4", "corpus_id": 566, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"doc_id": "2644", "name": "52bb867_les_lois_-bancaires_regulation_risques_synthese (1)", "title": "Les Fondamentaux de la Régulation Bancaire et de l'Assurance", "score": 12.0, "top_pages": [3, 2], "top_minutes": [], "type": "document", "id": "2644"}, {"doc_id": "2642", "name": "52bb867_les_lois_-bancaires_regulation_risques_synthese", "title": "Les Fondamentaux de la Régulation Bancaire et de l'Assurance", "score": 12.0, "top_pages": [3, 2], "top_minutes": [], "type": "document", "id": "2642"}, {"doc_id": "2604", "name": "a68c6c1_lois_bancaires_conformite_synthese", "title": "Les Fondamentaux de la Conformité Bancaire et Assurantielle", "score": 10.6, "top_pages": [2, 1], "top_minutes": [], "type": "document", "id": "2604"}], "links": [{"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "2604"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "4a13ac08-854a-4122-be06-999bcae8e77d"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "93408dea-147a-4536-9f65-a9f13d60dc40"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "c4160094-c9c1-4214-8891-4ac191d761bf"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "d84d212c-2278-4ec5-9400-f20234ed4998"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "c51b49d5-9a2f-498c-b6cc-fb119787ed95"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "f1c82b2cc6c849a4bd5812358153c793"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "8809ca63752a46a4830e28d3c41c422c"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "4e72685bd7d24a538acb4342b5297115"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "2d9a6ed63cbe4e9ca65e43a88c54ea6a"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "d7b437f894d5455cbc54485c3d72cc4f"}, {"source": "817c21de-449c-4d5a-a3b3-d42ff2c69e5e", "target": "11e9475d0a6f492293a07c47426c9a67"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "2604"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "f3731994-ee11-46bc-8c1a-0e3f822546ed"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "e3db10d1-3f65-4973-a7ce-8f5b356bc732"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "4a13ac08-854a-4122-be06-999bcae8e77d"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "93408dea-147a-4536-9f65-a9f13d60dc40"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "d84d212c-2278-4ec5-9400-f20234ed4998"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "c51b49d5-9a2f-498c-b6cc-fb119787ed95"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "bde25811a5cc4777b6273f6fc66c49dc"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "794db7b124b64426b6551bbb65052be9"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "f1c82b2cc6c849a4bd5812358153c793"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "4e72685bd7d24a538acb4342b5297115"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "df3149508e144d45b7401c80837e9c13"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "2d9a6ed63cbe4e9ca65e43a88c54ea6a"}, {"source": "c4160094-c9c1-4214-8891-4ac191d761bf", "target": "d7b437f894d5455cbc54485c3d72cc4f"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "2644"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "2642"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "4da552f4-793a-4847-9434-d89f94ae2ad8"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "b5384355-a614-4b31-9bc7-1f368e5176a4"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "93408dea-147a-4536-9f65-a9f13d60dc40"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "e3db10d1-3f65-4973-a7ce-8f5b356bc732"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "4a13ac08-854a-4122-be06-999bcae8e77d"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "d84d212c-2278-4ec5-9400-f20234ed4998"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "8af3c96b-8712-4015-b088-dbf1882beb8f"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "974ddcd6-ac42-4b75-a811-1a5aff85c396"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "932f7440d1cd43a789297bec0ed52538"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "d5a6ce407e544370bd93a0343e8f58f2"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "794db7b124b64426b6551bbb65052be9"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "bde25811a5cc4777b6273f6fc66c49dc"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "3f83632a05264a6dac7aead47b12caaf"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "99ef387530fb4850b7bf66a685a56f11"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "290ee0ad8290485495090e889e538fdc"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "14d02d86307e418dae768680e1bce885"}, {"source": "f3731994-ee11-46bc-8c1a-0e3f822546ed", "target": "df3149508e144d45b7401c80837e9c13"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "2644"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "2642"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "2604"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "974ddcd6-ac42-4b75-a811-1a5aff85c396"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "8af3c96b-8712-4015-b088-dbf1882beb8f"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "4da552f4-793a-4847-9434-d89f94ae2ad8"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "93408dea-147a-4536-9f65-a9f13d60dc40"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "d84d212c-2278-4ec5-9400-f20234ed4998"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "c51b49d5-9a2f-498c-b6cc-fb119787ed95"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "d5a6ce407e544370bd93a0343e8f58f2"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "932f7440d1cd43a789297bec0ed52538"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "99ef387530fb4850b7bf66a685a56f11"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "3f83632a05264a6dac7aead47b12caaf"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "ec92415e691d4962bc6c0acc42f5a76a"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "4e72685bd7d24a538acb4342b5297115"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "f74783715c404df4958f89b0b9dac2d7"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "14d02d86307e418dae768680e1bce885"}, {"source": "4a13ac08-854a-4122-be06-999bcae8e77d", "target": "2d9a6ed63cbe4e9ca65e43a88c54ea6a"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "2604"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "c51b49d5-9a2f-498c-b6cc-fb119787ed95"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "d84d212c-2278-4ec5-9400-f20234ed4998"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "60110b47-6ec7-416f-8df5-e1bda4d1635e"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "b5384355-a614-4b31-9bc7-1f368e5176a4"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "d05ec1a5-1fd3-4eb2-9126-c0f1bd1432b6"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "e3db10d1-3f65-4973-a7ce-8f5b356bc732"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "bde25811a5cc4777b6273f6fc66c49dc"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "08191e915de24c2eac82aed5d56394f9"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "8809ca63752a46a4830e28d3c41c422c"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "f1c82b2cc6c849a4bd5812358153c793"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "7420c828a2ed4f329ba2cb9c1b621d83"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "290ee0ad8290485495090e889e538fdc"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "4e72685bd7d24a538acb4342b5297115"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "11e9475d0a6f492293a07c47426c9a67"}, {"source": "93408dea-147a-4536-9f65-a9f13d60dc40", "target": "2f9da945aabe4b0a939ed5c5a512aca9"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "2644"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "2642"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "146f45e2-72ec-4d75-ad5c-06619e9b251f"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "b414988c-45b8-427a-b209-f095c685070b"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "a6521ff9-4499-4342-ad21-ef7654595c04"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "9ea65b7a-8151-47d4-ae6e-c206efd97b58"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "99ef387530fb4850b7bf66a685a56f11"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "3f83632a05264a6dac7aead47b12caaf"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "bde25811a5cc4777b6273f6fc66c49dc"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "08191e915de24c2eac82aed5d56394f9"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "794db7b124b64426b6551bbb65052be9"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "290ee0ad8290485495090e889e538fdc"}, {"source": "e3db10d1-3f65-4973-a7ce-8f5b356bc732", "target": "df3149508e144d45b7401c80837e9c13"}, {"source": "245109d4-d96f-4460-b947-3340c9d27eba", "target": "2604"}, {"source": "245109d4-d96f-4460-b947-3340c9d27eba", "target": "6c87c063-82ea-4b10-8516-4b2a72b9cccd"}, {"source": "245109d4-d96f-4460-b947-3340c9d27eba", "target": "3c33a7ce-994e-42e4-aeab-6527ff5493f0"}, {"source": "245109d4-d96f-4460-b947-3340c9d27eba", "target": "d5ab724a-dcbd-4101-9044-f6ef8d659c41"}, {"source": "245109d4-d96f-4460-b947-3340c9d27eba", "target": "a247cf7c-67ac-4c9d-a07f-4df2c273fd97"}, {"source": "60110b47-6ec7-416f-8df5-e1bda4d1635e", "target": "d05ec1a5-1fd3-4eb2-9126-c0f1bd1432b6"}, {"source": "60110b47-6ec7-416f-8df5-e1bda4d1635e", "target": "b5384355-a614-4b31-9bc7-1f368e5176a4"}, {"source": "60110b47-6ec7-416f-8df5-e1bda4d1635e", "target": "5d1db569261a4ce2b5667e4cf7d10e57"}, {"source": "60110b47-6ec7-416f-8df5-e1bda4d1635e", "target": "c32054e7a6b84723b9fe8d7144d9f67e"}, {"source": "60110b47-6ec7-416f-8df5-e1bda4d1635e", "target": "2a7a84aaaca14d1d978eb00bf89bebfb"}, {"source": "60110b47-6ec7-416f-8df5-e1bda4d1635e", "target": "059d1840937d46a8a6fd87d367c959fd"}, {"source": "60110b47-6ec7-416f-8df5-e1bda4d1635e", "target": "ea6cfb44760e43a0be5c65aae40cf437"}, {"source": "fc491400-5e98-433b-b391-06ad53be63ed", "target": "c452d3e4-c7ba-4d7f-ac9c-26a46bc638ee"}, {"source": "fc491400-5e98-433b-b391-06ad53be63ed", "target": "2c89ed99-7981-4b90-9435-049dab702fc4"}, {"source": "fc491400-5e98-433b-b391-06ad53be63ed", "target": "51c7839e-6656-4711-a04c-96d6c95ad168"}, {"source": "8af3c96b-8712-4015-b088-dbf1882beb8f", "target": "2644"}, {"source": "8af3c96b-8712-4015-b088-dbf1882beb8f", "target": "2642"}, {"source": "8af3c96b-8712-4015-b088-dbf1882beb8f", "target": "974ddcd6-ac42-4b75-a811-1a5aff85c396"}, {"source": "8af3c96b-8712-4015-b088-dbf1882beb8f", "target": "d84d212c-2278-4ec5-9400-f20234ed4998"}, {"source": "8af3c96b-8712-4015-b088-dbf1882beb8f", "target": "4da552f4-793a-4847-9434-d89f94ae2ad8"}, {"source": "8af3c96b-8712-4015-b088-dbf1882beb8f", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "8af3c96b-8712-4015-b088-dbf1882beb8f", "target": "99ef387530fb4850b7bf66a685a56f11"}, {"source": "8af3c96b-8712-4015-b088-dbf1882beb8f", "target": "14d02d86307e418dae768680e1bce885"}, {"source": "9d9e8ccd-06c0-413e-a4cd-9db0a7aacb3d", "target": "a6521ff9-4499-4342-ad21-ef7654595c04"}, {"source": "9d9e8ccd-06c0-413e-a4cd-9db0a7aacb3d", "target": "f29b7443-3f63-4575-aebe-38c8dc404743"}, {"source": "9d9e8ccd-06c0-413e-a4cd-9db0a7aacb3d", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "9d9e8ccd-06c0-413e-a4cd-9db0a7aacb3d", "target": "4da552f4-793a-4847-9434-d89f94ae2ad8"}, {"source": "9d9e8ccd-06c0-413e-a4cd-9db0a7aacb3d", "target": "68bca1fee5384a89b076c585ee547539"}, {"source": "9d9e8ccd-06c0-413e-a4cd-9db0a7aacb3d", "target": "49f16ac81cfa4268bc194ed451946176"}, {"source": "e03ad2cd-66d6-4be1-896d-d1907551116a", "target": "d84d212c-2278-4ec5-9400-f20234ed4998"}, {"source": "0548ceb1-546f-494a-b60b-1918463abe59", "target": "2c89ed99-7981-4b90-9435-049dab702fc4"}, {"source": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "target": "2604"}, {"source": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "target": "d84d212c-2278-4ec5-9400-f20234ed4998"}, {"source": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "target": "f1c82b2cc6c849a4bd5812358153c793"}, {"source": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "target": "83960466ec7141b29c50149b05a6e830"}, {"source": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "target": "8809ca63752a46a4830e28d3c41c422c"}, {"source": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "target": "7420c828a2ed4f329ba2cb9c1b621d83"}, {"source": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "target": "d7b437f894d5455cbc54485c3d72cc4f"}, {"source": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "target": "c202468a576b4c92af65aa235a694083"}, {"source": "c51b49d5-9a2f-498c-b6cc-fb119787ed95", "target": "11e9475d0a6f492293a07c47426c9a67"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "2644"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "2642"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "974ddcd6-ac42-4b75-a811-1a5aff85c396"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "9c8aaa00-87f0-4c98-83b1-85711cc50c33"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "b5384355-a614-4b31-9bc7-1f368e5176a4"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "f29b7443-3f63-4575-aebe-38c8dc404743"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "a6521ff9-4499-4342-ad21-ef7654595c04"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "0ed7a22a-12b9-48c4-964d-eb9da9985b17"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "9ea65b7a-8151-47d4-ae6e-c206efd97b58"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "d84d212c-2278-4ec5-9400-f20234ed4998"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "302ffa1c554e462ebca23aac429d15f2"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "a3afd17e2d294f55b5834b03a0676217"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "d5a6ce407e544370bd93a0343e8f58f2"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "f32d6c6694ad418caf18be74f3407289"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "932f7440d1cd43a789297bec0ed52538"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "bccfb845438f45e983999198c67d0d96"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "3604f81616444323b5b667ca5bd3c5ca"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "ec92415e691d4962bc6c0acc42f5a76a"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "7aa1c2bfd8fd40e8b80bb7c66387ca3e"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "f74783715c404df4958f89b0b9dac2d7"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "55b2cf2b0bf34f16854181f4a780f94f"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "22db9bc92a9a481eaed7ea554addf932"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "14d02d86307e418dae768680e1bce885"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "654ac5b596c24841898355e28f23edc6"}, {"source": "4da552f4-793a-4847-9434-d89f94ae2ad8", "target": "b1b8e13baaa24ce19c9a6158f265e611"}, {"source": "d05ec1a5-1fd3-4eb2-9126-c0f1bd1432b6", "target": "b5384355-a614-4b31-9bc7-1f368e5176a4"}, {"source": "d05ec1a5-1fd3-4eb2-9126-c0f1bd1432b6", "target": "a10e8bd6a22c40a5813e90e8de1ec539"}, {"source": "bbac4a80-5c0a-4162-acbf-f1a75901ab0c", "target": "b4b6c92e-1bc8-4c1b-baa1-48d2069c734d"}, {"source": "bbac4a80-5c0a-4162-acbf-f1a75901ab0c", "target": "d9480773-b11f-46fb-ac28-d3e6a44f01d8"}, {"source": "bbac4a80-5c0a-4162-acbf-f1a75901ab0c", "target": "c172e99806ba45f69b96928c30766722"}, {"source": "6c87c063-82ea-4b10-8516-4b2a72b9cccd", "target": "2604"}, {"source": "6c87c063-82ea-4b10-8516-4b2a72b9cccd", "target": "3c33a7ce-994e-42e4-aeab-6527ff5493f0"}, {"source": "6c87c063-82ea-4b10-8516-4b2a72b9cccd", "target": "d5ab724a-dcbd-4101-9044-f6ef8d659c41"}, {"source": "6c87c063-82ea-4b10-8516-4b2a72b9cccd", "target": "a247cf7c-67ac-4c9d-a07f-4df2c273fd97"}, {"source": "51c7839e-6656-4711-a04c-96d6c95ad168", "target": "c452d3e4-c7ba-4d7f-ac9c-26a46bc638ee"}, {"source": "51c7839e-6656-4711-a04c-96d6c95ad168", "target": "2c89ed99-7981-4b90-9435-049dab702fc4"}, {"source": "a8f860ca-4755-4a0e-99fc-bbdbf20b65bd", "target": "adfa9369-e7a9-47a7-886e-e7947caa50a5"}, {"source": "a8f860ca-4755-4a0e-99fc-bbdbf20b65bd", "target": "a3c7f5d0efdc4c9ba3418958df6039e3"}, {"source": "a8f860ca-4755-4a0e-99fc-bbdbf20b65bd", "target": "602d413ddb984af682f7fa96136f7f8c"}, {"source": "a8f860ca-4755-4a0e-99fc-bbdbf20b65bd", "target": "8592771fdfd0470e9f7e4a33d0da665d"}, {"source": "a8f860ca-4755-4a0e-99fc-bbdbf20b65bd", "target": "fa30a94e34c6424b928bbaf3a77fa795"}, {"source": "a8f860ca-4755-4a0e-99fc-bbdbf20b65bd", "target": "c9eb7d1ba02c4940882cce6330cce1be"}, {"source": "9ea65b7a-8151-47d4-ae6e-c206efd97b58", "target": "2644"}, {"source": "9ea65b7a-8151-47d4-ae6e-c206efd97b58", "target": "2642"}, {"source": "9ea65b7a-8151-47d4-ae6e-c206efd97b58", "target": "146f45e2-72ec-4d75-ad5c-06619e9b251f"}, {"source": "9ea65b7a-8151-47d4-ae6e-c206efd97b58", "target": "b414988c-45b8-427a-b209-f095c685070b"}, {"source": "9ea65b7a-8151-47d4-ae6e-c206efd97b58", "target": "a6521ff9-4499-4342-ad21-ef7654595c04"}, {"source": "9ea65b7a-8151-47d4-ae6e-c206efd97b58", "target": "b5384355-a614-4b31-9bc7-1f368e5176a4"}, {"source": "9ea65b7a-8151-47d4-ae6e-c206efd97b58", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "9ea65b7a-8151-47d4-ae6e-c206efd97b58", "target": "0ed7a22a-12b9-48c4-964d-eb9da9985b17"}, {"source": "9ea65b7a-8151-47d4-ae6e-c206efd97b58", "target": "3f83632a05264a6dac7aead47b12caaf"}, {"source": "9c8aaa00-87f0-4c98-83b1-85711cc50c33", "target": "a3afd17e2d294f55b5834b03a0676217"}, {"source": "f29b7443-3f63-4575-aebe-38c8dc404743", "target": "a6521ff9-4499-4342-ad21-ef7654595c04"}, {"source": "f29b7443-3f63-4575-aebe-38c8dc404743", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "f29b7443-3f63-4575-aebe-38c8dc404743", "target": "68bca1fee5384a89b076c585ee547539"}, {"source": "f29b7443-3f63-4575-aebe-38c8dc404743", "target": "b1b8e13baaa24ce19c9a6158f265e611"}, {"source": "f29b7443-3f63-4575-aebe-38c8dc404743", "target": "49f16ac81cfa4268bc194ed451946176"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "2644"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "2642"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "2604"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "974ddcd6-ac42-4b75-a811-1a5aff85c396"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "932f7440d1cd43a789297bec0ed52538"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "8809ca63752a46a4830e28d3c41c422c"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "83960466ec7141b29c50149b05a6e830"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "f1c82b2cc6c849a4bd5812358153c793"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "7420c828a2ed4f329ba2cb9c1b621d83"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "ec92415e691d4962bc6c0acc42f5a76a"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "11e9475d0a6f492293a07c47426c9a67"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "c202468a576b4c92af65aa235a694083"}, {"source": "d84d212c-2278-4ec5-9400-f20234ed4998", "target": "d7b437f894d5455cbc54485c3d72cc4f"}, {"source": "b8437562-78d8-421d-874b-41e78c992d7b", "target": "2c89ed99-7981-4b90-9435-049dab702fc4"}, {"source": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "target": "2644"}, {"source": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "target": "2642"}, {"source": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "target": "b5384355-a614-4b31-9bc7-1f368e5176a4"}, {"source": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "target": "f32d6c6694ad418caf18be74f3407289"}, {"source": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "target": "bccfb845438f45e983999198c67d0d96"}, {"source": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "target": "3604f81616444323b5b667ca5bd3c5ca"}, {"source": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "target": "55b2cf2b0bf34f16854181f4a780f94f"}, {"source": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "target": "22db9bc92a9a481eaed7ea554addf932"}, {"source": "0ed7a22a-12b9-48c4-964d-eb9da9985b17", "target": "654ac5b596c24841898355e28f23edc6"}, {"source": "b03a339c-5142-4ac2-a29b-237af3f3abc1", "target": "476a0981-e29e-478e-88ba-6958dcf6cada"}, {"source": "b03a339c-5142-4ac2-a29b-237af3f3abc1", "target": "2c89ed99-7981-4b90-9435-049dab702fc4"}, {"source": "b03a339c-5142-4ac2-a29b-237af3f3abc1", "target": "835077adb62443969885eb9a015f696b"}, {"source": "b03a339c-5142-4ac2-a29b-237af3f3abc1", "target": "15e68f4f36ba43c19e11317117a5a09b"}, {"source": "b03a339c-5142-4ac2-a29b-237af3f3abc1", "target": "6fb22414351f45ddae126c8ec867fd7f"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "2644"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "2642"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "772c5aaf-87cf-457a-a6f6-86d497633605"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "f32d6c6694ad418caf18be74f3407289"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "bccfb845438f45e983999198c67d0d96"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "3604f81616444323b5b667ca5bd3c5ca"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "5d1db569261a4ce2b5667e4cf7d10e57"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "c32054e7a6b84723b9fe8d7144d9f67e"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "2a7a84aaaca14d1d978eb00bf89bebfb"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "55b2cf2b0bf34f16854181f4a780f94f"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "22db9bc92a9a481eaed7ea554addf932"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "654ac5b596c24841898355e28f23edc6"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "059d1840937d46a8a6fd87d367c959fd"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "ea6cfb44760e43a0be5c65aae40cf437"}, {"source": "b5384355-a614-4b31-9bc7-1f368e5176a4", "target": "e53ec444d1b6427e8cd01cc13fe211a1"}, {"source": "a247cf7c-67ac-4c9d-a07f-4df2c273fd97", "target": "2604"}, {"source": "a247cf7c-67ac-4c9d-a07f-4df2c273fd97", "target": "3c33a7ce-994e-42e4-aeab-6527ff5493f0"}, {"source": "a247cf7c-67ac-4c9d-a07f-4df2c273fd97", "target": "d5ab724a-dcbd-4101-9044-f6ef8d659c41"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "2644"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "2642"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "2604"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "974ddcd6-ac42-4b75-a811-1a5aff85c396"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "a6521ff9-4499-4342-ad21-ef7654595c04"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "f32d6c6694ad418caf18be74f3407289"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "bccfb845438f45e983999198c67d0d96"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "3604f81616444323b5b667ca5bd3c5ca"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "f1c82b2cc6c849a4bd5812358153c793"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "7420c828a2ed4f329ba2cb9c1b621d83"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "55b2cf2b0bf34f16854181f4a780f94f"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "22db9bc92a9a481eaed7ea554addf932"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "14d02d86307e418dae768680e1bce885"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "b1b8e13baaa24ce19c9a6158f265e611"}, {"source": "772c5aaf-87cf-457a-a6f6-86d497633605", "target": "11e9475d0a6f492293a07c47426c9a67"}, {"source": "476a0981-e29e-478e-88ba-6958dcf6cada", "target": "2c89ed99-7981-4b90-9435-049dab702fc4"}, {"source": "b414988c-45b8-427a-b209-f095c685070b", "target": "2644"}, {"source": "b414988c-45b8-427a-b209-f095c685070b", "target": "2642"}, {"source": "b414988c-45b8-427a-b209-f095c685070b", "target": "146f45e2-72ec-4d75-ad5c-06619e9b251f"}, {"source": "b414988c-45b8-427a-b209-f095c685070b", "target": "a6521ff9-4499-4342-ad21-ef7654595c04"}, {"source": "a6521ff9-4499-4342-ad21-ef7654595c04", "target": "2644"}, {"source": "a6521ff9-4499-4342-ad21-ef7654595c04", "target": "2642"}, {"source": "a6521ff9-4499-4342-ad21-ef7654595c04", "target": "146f45e2-72ec-4d75-ad5c-06619e9b251f"}, {"source": "c452d3e4-c7ba-4d7f-ac9c-26a46bc638ee", "target": "2c89ed99-7981-4b90-9435-049dab702fc4"}, {"source": "146f45e2-72ec-4d75-ad5c-06619e9b251f", "target": "2644"}, {"source": "146f45e2-72ec-4d75-ad5c-06619e9b251f", "target": "2642"}, {"source": "146f45e2-72ec-4d75-ad5c-06619e9b251f", "target": "3f83632a05264a6dac7aead47b12caaf"}, {"source": "2c89ed99-7981-4b90-9435-049dab702fc4", "target": "adfa9369-e7a9-47a7-886e-e7947caa50a5"}, {"source": "974ddcd6-ac42-4b75-a811-1a5aff85c396", "target": "2644"}, {"source": "974ddcd6-ac42-4b75-a811-1a5aff85c396", "target": "2642"}, {"source": "974ddcd6-ac42-4b75-a811-1a5aff85c396", "target": "d5a6ce407e544370bd93a0343e8f58f2"}, {"source": "974ddcd6-ac42-4b75-a811-1a5aff85c396", "target": "932f7440d1cd43a789297bec0ed52538"}, {"source": "974ddcd6-ac42-4b75-a811-1a5aff85c396", "target": "ec92415e691d4962bc6c0acc42f5a76a"}, {"source": "974ddcd6-ac42-4b75-a811-1a5aff85c396", "target": "f74783715c404df4958f89b0b9dac2d7"}, {"source": "974ddcd6-ac42-4b75-a811-1a5aff85c396", "target": "14d02d86307e418dae768680e1bce885"}, {"source": "b4b6c92e-1bc8-4c1b-baa1-48d2069c734d", "target": "d9480773-b11f-46fb-ac28-d3e6a44f01d8"}, {"source": "b4b6c92e-1bc8-4c1b-baa1-48d2069c734d", "target": "c172e99806ba45f69b96928c30766722"}, {"source": "3c33a7ce-994e-42e4-aeab-6527ff5493f0", "target": "2604"}, {"source": "3c33a7ce-994e-42e4-aeab-6527ff5493f0", "target": "d5ab724a-dcbd-4101-9044-f6ef8d659c41"}, {"source": "d9480773-b11f-46fb-ac28-d3e6a44f01d8", "target": "c172e99806ba45f69b96928c30766722"}, {"source": "adfa9369-e7a9-47a7-886e-e7947caa50a5", "target": "fa30a94e34c6424b928bbaf3a77fa795"}, {"source": "d5ab724a-dcbd-4101-9044-f6ef8d659c41", "target": "2604"}, {"source": "8809ca63752a46a4830e28d3c41c422c", "target": "2604"}, {"source": "4e72685bd7d24a538acb4342b5297115", "target": "2604"}, {"source": "99ef387530fb4850b7bf66a685a56f11", "target": "2642"}, {"source": "c202468a576b4c92af65aa235a694083", "target": "2604"}, {"source": "f1c82b2cc6c849a4bd5812358153c793", "target": "2604"}, {"source": "2d9a6ed63cbe4e9ca65e43a88c54ea6a", "target": "2604"}, {"source": "d7b437f894d5455cbc54485c3d72cc4f", "target": "2604"}, {"source": "11e9475d0a6f492293a07c47426c9a67", "target": "2604"}, {"source": "932f7440d1cd43a789297bec0ed52538", "target": "2642"}, {"source": "d5a6ce407e544370bd93a0343e8f58f2", "target": "2644"}, {"source": "3f83632a05264a6dac7aead47b12caaf", "target": "2642"}, {"source": "14d02d86307e418dae768680e1bce885", "target": "2642"}, {"source": "f74783715c404df4958f89b0b9dac2d7", "target": "2644"}, {"source": "83960466ec7141b29c50149b05a6e830", "target": "2604"}, {"source": "f32d6c6694ad418caf18be74f3407289", "target": "2644"}, {"source": "bccfb845438f45e983999198c67d0d96", "target": "2642"}, {"source": "55b2cf2b0bf34f16854181f4a780f94f", "target": "2644"}, {"source": "ec92415e691d4962bc6c0acc42f5a76a", "target": "2644"}, {"source": "7420c828a2ed4f329ba2cb9c1b621d83", "target": "2604"}, {"source": "3604f81616444323b5b667ca5bd3c5ca", "target": "2642"}, {"source": "22db9bc92a9a481eaed7ea554addf932", "target": "2644"}, {"source": "654ac5b596c24841898355e28f23edc6", "target": "2642"}]}