{"directed": false, "multigraph": false, "graph": {}, "nodes": [{"id": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "label": "Islam", "definition": "L'islam est une religion monothéiste fondée au VIIe siècle par le prophète Mahomet, qui prône la soumission à la volonté d'Allah et repose sur les enseignements du Coran. Cette foi comprend des croyances et des pratiques essentielles telles que la prière, le jeûne, l'aumône et les cinq piliers de l'islam, structurant ainsi la vie spirituelle et communautaire des musulmans. L'islam s'est rapidement répandu en Afrique et en Europe, jouant un rôle majeur dans les conquêtes historiques et l'unification des tribus arabes. Il a eu une influence significative sur la culture et l'histoire mondiale, notamment durant l'ère abbasside, tout en interagissant avec d'autres religions comme le christianisme au fil des siècles, influençant ainsi les dynamiques sociales et politiques entre ces traditions.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2561, 2557, 2535], "aliases": ["fbbd6e89-fc0a-4862-bdbf-97be7bf70789", "36ad6797-eecd-4d7e-9c5e-c284f66e4a83", "1762c0b5-367e-4e3c-8927-b6841ec3940a", "e536226f-abe1-4970-860f-7dfc7e4e756e", "c5ac6f9a-ba86-4de3-9c1e-912253fd3c3a", "d3ac01e5-da18-4d44-b473-ca357face8a9", "54370a92-ce4b-4154-a6e7-7a06646635f3", "60efff11-7ecb-4d5c-97cd-91212e4750a5", "ebb74eec-3afc-45ca-880a-c7348285e044", "0bec0955-801b-4f0d-8995-4353cd79e46a"], "wikientity": {"label": "Islam", "definition": "L’islam (en arabe : الْإِسْلَامُ ; Alʾislām, « la soumission ») est une religion abrahamique s'appuyant sur le dogme du monothéisme absolu (تَوْحِيدُ, tawhid) et prenant sa source dans le Coran, considéré comme le réceptacle de la parole de Dieu (الله, Allah) révélée, au VIIe siècle en Arabie, à Mahomet (مُحَمَّدُ, Muhammad), proclamé par les adhérents de l'islam comme étant le dernier prophète de Dieu.\nUn adepte de l'islam est appelé un musulman ; il a des devoirs cultuels, souvent appelés les « piliers de l'islam ». Les musulmans croient que Dieu est unique et indivisible et que l'islam est la religion naturelle au sens où elle n'a pas besoin de la foi en l'unicité divine pour constater l'existence de Dieu, cette vérité étant donnée tout entière dès le premier jour et dès le premier Homme (Adam).", "page_id": "1219912", "wikidata_id": "Q432", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Islam", "definition": "the monotheistic religious system of Muslims founded in Arabia in the 7th century and based on the teachings of Muhammad as laid down in the Koran", "name": "islam.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "label": "Coran", "definition": "Le Coran est le livre sacré de l'islam, considéré comme la parole d'Allah révélée au prophète Muhammad par l'archange Gabriel. Il est structuré en 114 sourates et constitue le fondement des croyances et des pratiques islamiques. En plus de son rôle religieux, le Coran influence également l'art, la culture et la législation dans le monde islamique, étant essentiel pour la compréhension et la pratique de l'islam. Les musulmans croient qu'il représente les révélations directes de Dieu à Mohamed.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535, 2561], "aliases": ["3b8cc183-7c63-4955-82b6-adb901144ada", "e32e5925-f754-462c-9b32-a0cc4eef9991", "4bb8c216-df95-459e-b24f-3c37af436131", "bbc062fe-a6f5-4a2c-b811-96a390326701", "d6cd5e19-a21d-458e-9c6a-fdb381ad0392", "83fce7b8-6725-4c87-8645-651c39312824", "44b5db39-6ef9-4d5e-a55d-36087bac7aa0", "07fb76e7-bb7c-4349-9a34-2c6516d7640e", "9fe77f1d-f614-4444-a372-19165c2f1149"], "wikientity": {"label": "Coran", "definition": "Le Coran (en arabe : القُرْآن, al-Qurʾān, « la récitation ») est le texte sacré de l'islam. Pour les musulmans, il reprend mot pour mot la parole d'Allah (Dieu),. Œuvre de l'Antiquité tardive datant du VIIe siècle, le Coran reste le premier et le plus ancien livre connu en arabe à ce jour.", "page_id": "1612788", "wikidata_id": "Q428", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Coran", "definition": "the sacred writings of Islam revealed by God to the prophet Muhammad during his life at Mecca and Medina", "name": "koran.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "300c32b0-72db-45f9-8dc8-61949a29e790", "label": "Fondements de l'islam", "definition": "Les fondements de l'islam englobent les principes essentiels que tout musulman doit suivre, comprenant les cinq piliers : la profession de foi (Shahada), la prière (Salah), le jeûne (Sawm), l'aumône (Zakat) et le pèlerinage (Hajj). Ces piliers sont accompagnés des principes éthiques et spirituels qui sous-tendent la religion musulmane, tels que le monothéisme strict et l'interdiction d'idolâtrie dans le culte.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2561], "aliases": ["5f721067-d55b-415e-a023-b969ccd35e92"], "wikientity": {"label": "Piliers de l'islam", "definition": "Les piliers de l'islam sont les devoirs que tout musulman doit accomplir. Les plus notables et respectés sont au nombre de cinq. Ces devoirs ne sont pas présentés en tant que tels dans le Coran comme le sont les Dix Commandements dans la Bible, mais ils sont mentionnés dans un hadith prophétique : « L'islam est bâti sur cinq piliers : l'attestation qu'il n'y a pas d'autre divinité qui mérite d'être adorée si ce n'est Allah et que Muhammad est le Messager d'Allah, l'accomplissement de la prière, le fait de s'acquitter de la zakat, le fait de jeûner le Ramadan et le hajj » (rapporté par Mouhammad al-Boukhârî et Muslim ibn al-Hajjaj).", "page_id": "13723", "wikidata_id": "Q176770", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "a3086d8f-6ad8-4c53-b2d2-5239a8589eab", "label": "Obligations religieuses", "definition": "Les devoirs imposés aux croyants dans une religion, incluant le jeûne pendant Ramadan et d'autres pratiques rituelles essentielles en islam.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "059617f1-008c-458a-8bb6-1b20f1536a1e", "label": "Prière (Salat)", "definition": "Rituel quotidien obligatoire pour les musulmans, renforçant leur connexion spirituelle avec Dieu.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": {"label": "Salat (islam)", "definition": "La salât (en arabe : صلاة, ṣalāt  pl. صلوات, ṣalawāt) ou namaz (en persan : نماز) désigne la prière islamique, second des cinq piliers de l'islam. Ce terme recouvre cependant un large ensemble de prières en islam, mais il est employé aussi spécifiquement pour les cinq prières rituelles quotidiennes, obligatoires pour le fidèle.", "page_id": "3675808", "wikidata_id": "Q234869", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "31b02247-77a7-45d8-9930-c502771f910f", "label": "Sourate II (Al-Baqara)", "definition": "Deuxième chapitre du Coran, connu sous le nom de Al-Baqara, qui aborde divers aspects de la foi islamique, des lois et des obligations morales.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": ["3f2a5b20-22ce-431e-90ce-a3b1754f89e5"], "wikientity": {"label": "Al-Baqara", "definition": "La sourate Al-Baqarah (arabe : الْبَقَرَةِ, « la vache »), est la deuxième sourate selon l'ordre de 'Uthman (et la 87e suivant la commission de l'Azhar) et la plus longue du Coran. Elle comporte 286 ayat (versets), et le 282e verset est le plus long du Coran. Parmi tous les versets, deux sont particulièrement connus : le 255e, dit verset du Trône, et le 256e, qui affirme qu'il n'y a pas de contrainte en religion.", "page_id": "6265399", "wikidata_id": "Q219675", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "ba89b453-4d7c-4f23-9829-381abdb39f24", "label": "Sunnisme", "definition": "Courant majoritaire de l'islam, se basant sur la tradition (sunnah) du Prophète Mahomet, opposé au chiisme.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2561], "aliases": [], "wikientity": {"label": "Sunnisme", "definition": "Le sunnisme est le principal courant religieux de l'islam représentant entre 85 et 90 % des musulmans du monde,. Constituant l'un des deux grands courants de l'islam avec le chiisme. Le sunnisme se distingue des autres courants de l'islam par son interprétation de la religion.", "page_id": "59508", "wikidata_id": "Q483654", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Sunnisme", "definition": "one of the two main branches of orthodox Islam", "name": "sunni.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "5700d389-2b73-4dab-b7ff-9c3d04f23687", "label": "Pèlerinage", "definition": "Le pèlerinage est un voyage religieux vers un lieu saint, tel que la Kaaba dans l'islam, qui revêt une importance essentielle dans la pratique religieuse. Ces voyages génèrent également des activités économiques variées dans les villes médiévales, contribuant ainsi à leur développement et à leur dynamisme.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2569, 2561], "aliases": ["731de6cc-5efc-4a83-b1d6-6621927c07fe"], "wikientity": {"label": "Pèlerinage", "definition": "Un pèlerinage (/pεlrinaʒ/; du latin peregrinus, « étranger ») est un voyage effectué par un croyant, le pèlerin, vers un lieu de dévotion, vers un endroit circonscrit tenu pour sacré selon sa religion car supposé contenir une communication directe avec une divinité grâce à une relique, un légendaire (récit d'apparitions, de miracles), une source, un arbre.\nLe déplacement des hommes et des femmes — souvent à pied mais aussi en bateau ou encore train et avion depuis la révolution industrielle — vers des lieux où ils entrent en contact avec le sacré est une pratique qui apparaît dans de très nombreuses cultures jusqu'à nos jours, et on en trouve des indices à Çatal Hüyük, au début du néolithique, ou encore Stonehenge vers 1700 av. J.-C. Le pèlerinage est un phénomène quasi universel de l'anthropologie religieuse.", "page_id": "44844", "wikidata_id": "Q1644573", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "label": "Califat et Califes", "definition": "Le califat est une institution politique et religieuse dans l'islam, dirigée par un calife, qui est le chef religieux et politique considéré comme le successeur du prophète Mahomet. Les califes exercent une autorité suprême sur la communauté musulmane, jouant un rôle central dans l'unité, la direction spirituelle et temporelle de l'empire arabo-musulman. Souvent désignés par le titre honorifique de 'Prince des croyants', les califes symbolisent leur fonction essentielle au sein du gouvernement islamique. Ils ont été cruciaux pour l'expansion de l'islam après la mort de Mahomet, notamment sous les dynasties des Abbassides et des Omeyyades, tout en établissant des institutions politiques qui ont façonné le monde islamique et en organisant la gouvernance d'Al-Andalus.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2561, 2557, 2535], "aliases": ["ded30ff1-d445-4558-8180-f74cb940c934", "c3a42fe4-7dea-425d-923d-2494cfb73df7", "f4efccf8-3109-466c-89f2-29e002cb1522", "9eec5c79-3cbd-421d-8b7b-ca48ea498f23", "a3da58d2-11cc-4bd1-91e4-14f986b21eb4", "2b66185e-6bb6-434a-9c1b-d5f8a4e2b1f1", "cf5674ca-47fd-42e1-b9f8-ee029eb657ea", "fd7a2355-cd70-4a6e-bd49-d2d3f2bc6dc2", "c473581c-ebad-47f0-bbc3-f2d03a9905d1", "97315099-6cd2-40d8-b886-428d91acf151", "3d7ea66b-92bd-47b2-b3ba-d404b3c440e8", "c04f484c-4919-4913-8823-0950110591b1", "f40d7e91-25fb-4ea5-b020-66d7b0627537", "98721e9f-af6b-4609-b772-b0689127e6fb", "5e714e04-5dca-47c0-b5c1-512d4e71f418", "e3f0a95b-5b40-4249-aad7-33bf78a492b3", "cf926bb4-4916-4a05-bafa-5777c245c9f9", "c8fa8cdc-6d2f-483b-b06e-522766cacb7a", "df2d476a-e7cb-4976-a4e2-187f9b486088"], "wikientity": {"label": "Califat", "definition": "Un califat ou khalifat (arabe : خِلافة) est par métonymie le territoire et la population musulmane qui y vit, reconnaissant l'autorité d'un calife (arabe : خليفة, littéralement « un successeur », ici de Mahomet) dans l'exercice politique du pouvoir.\nCe mot sert aussi à désigner le régime politique lui-même et la période pendant laquelle il s'exerce (par exemple, « pendant le califat de Hâroun ar-Rachîd »). À noter toutefois que le terme khalîfa (califat) n’a pas un emploi restreint à cet usage politique dans la langue arabe.", "page_id": "29373", "wikidata_id": "Q131401", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Califat", "definition": "the office of a caliph", "name": "caliphate.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "8381110f-02c0-45f8-915e-d311e98f73c7", "label": "Verset", "definition": "Unité de base du texte coranique, les versets (ou versets) sont des phrases ou des groupes de phrases qui composent les sourates, chaque verset portant un message spécifique et souvent sujet à interprétation.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": ["be204623-3205-4bbc-a320-594717819f59"], "wikientity": {"label": "Verset", "definition": "Un verset est un petit paragraphe qui forme une division d'un chapitre dans un livre sacré, tel que la Bible ou le Coran, ou encore d'un poème.", "page_id": "43903", "wikidata_id": "Q3556186", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "4a65e22b-d5b2-4cf8-8790-5c9152da9411", "label": "Sourate", "definition": "Les sourates sont les chapitres du Coran, chacun ayant un thème ou un message spécifique, une longueur variable et un nombre de versets qui est crucial pour leur récitation et leur étude.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": ["4a30b2a9-0b52-4af7-b761-269b10475c28"], "wikientity": {"label": "Sourate", "definition": "Une sourate (en arabe : سورة, sūraʰ , pl. سور, suwar, « sourate » ; en syriaque : ṣūrṭā: « écrit, partie d'une écriture ») est, en son sens coranique, une unité textuelle non délimitée du Coran ou, en son sens plus tardif, une unité fixe souvent traduit par « chapitre » par comparaison avec les chapitres de livre de la Bible.\n114 sourates, classées dans un ordre de longueur assez sensiblement décroissant, forment le texte coranique.", "page_id": "43898", "wikidata_id": "Q234262", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Sourate", "definition": "one of the sections (or chapters) in the Koran", "name": "sura.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "086128ae-411a-4f12-bdc3-3a2714267cc6", "label": "Muhammad", "definition": "Muhammad, également connu sous le nom de Mahomet ou Mohamed, est le prophète fondateur de l'islam, né vers 570 à La Mecque. Considéré comme le dernier messager de Dieu dans la tradition musulmane, il a reçu les révélations coraniques par l'ange Gabriel, qui constituent le texte sacré de l'islam. Après sa migration à Médine en 622, il a unifié les tribus arabes et initié les conquêtes musulmanes qui ont conduit à l'expansion de l'islam. Son rôle central dans l'établissement d'une nouvelle religion monothéiste fait de lui une figure emblématique non seulement pour les musulmans mais aussi pour l'histoire mondiale; ses enseignements ont profondément influencé la culture islamique et continuent d'avoir un impact significatif sur des millions de personnes aujourd'hui.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535, 2561], "aliases": ["52330145-2dbb-4285-9224-4e34c898c70a", "b4dd63ca-a1f6-4d72-8a12-04d48cdafea2", "b82daf00-3bb4-4d46-af58-5914d72b79ee", "27780e78-6e89-49ef-a35a-83ca7a1c0846", "a8b21c36-0c00-47d4-9c96-ee9094952597", "22befbc5-81c2-4cf3-98b9-f1efe3a948ff", "ee9bc341-3de2-4c23-bc05-6c957a6c42af", "798282c7-1dc2-4559-8ed2-e3c978295847", "c5bf8d9d-2d5b-4ec8-8256-daf40c441b0b", "43409fb5-64db-490d-a281-da7c85928f3d", "af4b6a23-29ad-4e4f-808f-481ace12037c"], "wikientity": {"label": "Mahomet", "definition": "Mahomet (en arabe : مُحَمَّدُ, Muḥammad), également dit Muhammad ou Mohammed, est un chef religieux, politique et militaire arabe issu de la tribu de Quraych. Fondateur de l'islam, il en est considéré comme le prophète majeur. Selon la tradition islamique, il est né à La Mecque vers 570 et mort à Médine en 632.", "page_id": "679858", "wikidata_id": "Q9458", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "46c8047f-00b7-4c37-b530-1bc91573d6b6", "label": "Révélation divine", "definition": "Concept selon lequel Dieu communique ses paroles aux humains, fondamental dans l'islam et central à l'écriture du Coran.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": {"label": "Révélation", "definition": "La Révélation est, pour une religion monothéiste, la connaissance qu'elle affirme détenir directement de Dieu. Les manifestations divines par lesquelles cette connaissance est parvenue aux hommes sont tantôt des apparitions (théophanies), tantôt l'inspiration à des prophètes de textes considérés comme sacrés. Les religions abrahamiques (le judaïsme, le christianisme et l'islam) sont dites « révélées ».", "page_id": "445111", "wikidata_id": "Q192906", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "7c50ed41-e65f-453e-b0f6-5651f406fa19", "label": "Qibla", "definition": "Direction vers laquelle les musulmans prient, indiquée par le mihrab dans les mosquées, orientée vers La Mecque.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2561], "aliases": [], "wikientity": {"label": "Qibla", "definition": "La qibla, kibla, kiblat ou kiblet (en arabe : قبلة, qibla, « direction ») est la direction vers laquelle doit se tourner le fidèle musulman pour effectuer le rite de la salat. En islam contemporain, il s'agit de l'orthodromie qui joint le lieu de prière à la Kaaba, dans la cité de La Mecque. Dans les mosquées, cette orientation est indiquée par le mihrab, une niche de prière souvent encadrée de deux colonnes supportant une arcature.", "page_id": "83649", "wikidata_id": "Q175047", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Qibla", "definition": "the direction of the Kaaba toward which Muslims turn for their daily prayers", "name": "qibla.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "388b3d88-aa8d-42a0-9fd9-1544f5866abf", "label": "Langue arabe traditionnelle", "definition": "Langue sémitique utilisée dans le Coran, caractérisée par son écriture de droite à gauche et ses nuances stylistiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "8999b923-7f4c-41a1-a7fb-76e5444834dd", "label": "Profession de foi musulmane", "definition": "Déclaration centrale de l'islam affirmant qu'il n'y a pas d'autre dieu que Dieu et que Muhammad est son prophète.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": {"label": "Profession de foi", "definition": "Une profession de foi (du supin du verbe latin profiteor, de pro- (« en avant ») et de fateor (« déclarer »)) est la déclaration personnelle et publique d'une croyance ou d'une foi. Elle est individuelle, au contraire de la confession de foi (de cum = « avec », « ensemble » et du même verbe déclarer). Par analogie, on appelle ainsi les documents de propagande électorale envoyés aux électeurs inscrits avant les élections politiques.", "page_id": "70308", "wikidata_id": "Q247179", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "0b13c39f-c62c-42d5-b5f7-207130fcaa47", "label": "Engagements religieux", "definition": "Obligations que doivent respecter les musulmans pour vivre selon les préceptes islamiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "e089a122-8d8a-4322-a136-e31408c44ec7", "label": "Sermon", "definition": "Discours religieux prononcé lors de rassemblements musulmans, essentiel pour la transmission des enseignements islamiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": {"label": "Sermon", "definition": "Un sermon, du latin sermo (« conversation, conférence »), est un discours prononcé lors d'une célébration religieuse. Dans les religions abrahamiques, le prédicateur, ou prêcheur, adresse à l'assemblée un message d'ordre éthique ou théologique, fondé sur les Écritures, Bible ou Coran, tout en expliquant les applications pratiques que les fidèles peuvent mettre en œuvre.", "page_id": "96679", "wikidata_id": "Q60797", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Sermon", "definition": "an address of a religious nature (usually delivered during a church service)", "name": "sermon.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "e4b35dd7-c1c8-4341-9a9c-7b80eb66ab12", "label": "Fonction religieuse", "definition": "Centre de culte pour les prières, l'enseignement religieux et la célébration des fêtes islamiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "label": "Empire musulman", "definition": "L'Empire musulman, également connu sous le nom d'empire arabo-musulman, désigne l'ensemble des territoires conquis et gouvernés par les musulmans entre le VIIe et le XIIIe siècle. Il a émergé à la suite des conquêtes arabes qui ont commencé en 632 et s'est étendu d'Espagne à la Chine. À son apogée, cet empire couvrait une vaste zone géographique sur trois continents, incluant l'Arabie, l'Espagne et l'Inde. L'Empire musulman a joué un rôle crucial dans l'expansion de l'islam ainsi que dans la diffusion des connaissances scientifiques et philosophiques. Sa riche diversité culturelle et religieuse est illustrée par l'émergence de dynasties majeures comme les Omeyyades et les Abbassides, qui ont eu un impact significatif sur les sociétés qu'il a touchées. Cet empire représente une entité politique et religieuse marquée par des périodes de prospérité et de déclin.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535, 2561], "aliases": ["31cf27f6-408e-4dd5-8e12-22192a00b9a5", "a4ea8bda-029d-4501-b084-676d89ac3531", "29668dcd-e758-4d24-8f4c-d512f3b9d8ea", "315ed283-e7c6-40d8-876d-2bab12fdf489", "01995e1a-d868-407d-98bb-9f1887861e08", "6751ff36-947a-48b5-9f40-eacb4a99f277", "f3ff9a2d-9c20-45b8-858e-c6b593cab391", "339d283f-09d6-4db7-92df-1670b245b71c", "0da85703-f01f-4a19-9754-eda87a74f30c", "aef2c047-8976-4c58-8f5b-e5b9c868ba0f"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "label": "Conquêtes musulmanes", "definition": "Les conquêtes musulmanes désignent une série d'expansions militaires menées par les armées musulmanes entre le VIIe et le Xe siècle, marquées par la prise rapide de territoires tels que la Syrie et la Palestine. Ces campagnes ont permis aux Arabes d'étendre leur empire autour de la Méditerranée, allant de l'Arabie à l'Espagne. Elles ont été facilitées par des attitudes favorables des populations locales, notamment des juifs et chrétiens, et ont eu un impact significatif sur la géopolitique mondiale, influençant les cultures, les religions et les échanges économiques dans les régions touchées.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": ["c04ed75c-b5f9-4858-9bc3-a3274b40335c", "36a8fe55-0ca9-4542-89ff-f1850528fdf4", "de2ddbe3-766d-4820-ab88-0589b6954b18", "ef27ed53-aaf8-4303-979c-fd9793efbabc"], "wikientity": {"label": "Expansion de l'islam", "definition": "L’expansion de l’islam désigne la politique de conquête arabe du milieu des années 630 et l’expansion concomitante de l’islam au VIIIe siècle.\nDans les années 631, l’attaque des Arabes contre l’Empire romain d'Orient et l’Empire sassanide débute. Les deux grandes puissances de l’antiquité tardive sont affaiblies par une guerre de longue date l’une contre l’autre qui a dégarni toutes leurs structures de défense provinciales.", "page_id": "4208503", "wikidata_id": "Q275918", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "b37b6dc7-7db0-4cae-a7c3-0e49cc1f4214", "label": "minarets", "definition": "Les minarets sont des tours élancées souvent associées aux mosquées, utilisées pour appeler à la prière. Ces structures architecturales islamiques sont emblématiques de l'architecture islamique et servent non seulement d'appel à la prière mais aussi de symboles culturels et religieux. Un exemple notable est leur ajout à la basilique Sainte-Sophie après sa transformation en mosquée suite à la conquête ottomane en 1453.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2557, 2561], "aliases": ["f731e7da-2ad2-495c-8f07-e29be2297400", "509a679e-c319-4eda-a344-ce2a5b6753ef", "1312f266-4b81-41e1-8d5f-dda93acee7bf"], "wikientity": {"label": "Minaret", "definition": "Le minaret, mot dérivé de l'arabe منارة, « manara » ou plus généralement مئذنة « mi’dhana »(= phare) est un élément architectural des mosquées. Il s'agit généralement d'une tour élevée dépassant tous les autres bâtiments. Son but est de fournir un point élevé au muezzin pour les cinq appels à la prière.", "page_id": "56852", "wikidata_id": "Q48356", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "946c5e65-d84a-4b05-b793-09bafd593ab2", "label": "prière du vendredi", "definition": "Rituel central dans l'islam, où les fidèles se rassemblent pour prier en communauté, dirigé par un imam.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": {"label": "Prière du vendredi", "definition": "La prière du vendredi, ou Jumu'ah (صلاة الجمعة, ṣalāt al-jum‘ah, « prière du vendredi »), est une prière de l'islam (salat) qui réunit les musulmans le vendredi, juste l'après midi. Elle remplace la prière de midi (ṣalāt al-ẓuhr) des autres jours de la semaine.\nLa prière du vendredi est annoncée par l'appel du muezzin : l'adhan (en arabe : أَذَان).", "page_id": "6049728", "wikidata_id": "Q924037", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "a7250ec9-1503-4e08-993a-38d6616c5688", "label": "Transcription", "definition": "Processus d'écriture ou de reproduction d'un texte, crucial pour préserver le Coran à travers les âges par des calligraphes spécialisés.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": {"label": "Transcription", "definition": "something written, especially copied from one medium to another, as a typewritten version of dictation", "name": "transcription.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "a86fdc1d-b383-41ac-8172-bf39e98e4a19", "label": "Lune de Ramadan", "definition": "La phase lunaire marquant le début du mois sacré du jeûne musulman, durant laquelle le Coran a été révélé, symbolisant la guidance divine.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "36a8fe55-0ca9-4542-89ff-f1850528fdf4", "label": "Conquête musulmane", "definition": "Les conquêtes musulmanes désignent l'expansion rapide de l'Islam au VIIe siècle, caractérisée par la prise de territoires comme la Syrie et la Palestine, facilitée par des attitudes favorables des populations locales telles que les juifs et chrétiens.", "lang": "fr", "ref_concept_id": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": ["c04ed75c-b5f9-4858-9bc3-a3274b40335c"], "wikientity": {"label": "Expansion de l'islam", "definition": "L’expansion de l’islam désigne la politique de conquête arabe du milieu des années 630 et l’expansion concomitante de l’islam au VIIIe siècle.\nDans les années 631, l’attaque des Arabes contre l’Empire romain d'Orient et l’Empire sassanide débute. Les deux grandes puissances de l’antiquité tardive sont affaiblies par une guerre de longue date l’une contre l’autre qui a dégarni toutes leurs structures de défense provinciales.", "page_id": "4208503", "wikidata_id": "Q275918", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "2d581fb9-eebe-4c56-95ed-f5dd0a38cdba", "label": "Mosquée du Vendredi", "definition": "La mosquée du Vendredi est le lieu de prière collectif principal pour les musulmans dans une ville, où la prière du vendredi est essentielle. Elle joue un rôle crucial en renforçant la communauté et la foi, et est souvent considérée comme un centre communautaire important.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": ["93697e2e-38ed-4a66-b727-aa02e62520da"], "wikientity": {"label": "Mosquée du vendredi", "definition": "Une mosquée du vendredi (arabe : مَسْجِد جَامِع, masjid jāmi‘, ou simplement : جَامِع, jāmi‘; turc : Cami), ou parfois grande mosquée (arabe : جامع كبير, jāmi‘ kabir; turc : Ulu Cami) ou mosquée congrégationnelle, est une mosquée devant accueillir les prières du vendredi midi (jumu'ah). Elle peut également accueillir les prières de l'Aïd dans les situations où il n'y a pas de musalla ou d'eidgah (en) disponible à proximité pour accueillir les prières. Au début de l'histoire islamique, le nombre de grandes mosquées dans une ville était strictement limité.", "page_id": "15373642", "wikidata_id": "Q1454820", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "ea012045-0667-4e38-9f58-2717bd27a42e", "label": "Culte musulman", "definition": "Ensemble des pratiques religieuses des musulmans centrées sur l'adoration d'Allah et le respect des préceptes islamiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2561], "aliases": [], "wikientity": {"label": "Musulman", "definition": "Un musulman (en arabe : مسلم) est une personne qui pratique l'islam sous une de ses formes et qui croit donc en un dieu unique, Allah, et considère le Coran comme un verbatim de ce dernier, révélé au prophète Mahomet par l'intermédiaire de l'archange Gabriel (Jibrîl).\nLa foi des musulmans repose sur cinq piliers : la foi en Allah comme Dieu unique, foi en ses anges, foi dans ses livres, foi dans ses prophètes et messagers et foi au Jugement dernier. En outre, le musulman se doit de respecter cinq devoirs religieux : la chahada (profession de foi), la salat (cinq prières quotidiennes), le saoum (jeûne du mois de Ramadan), la zakât (aumône légale) et le hajj (pèlerinage à La Mecque).", "page_id": "13725", "wikidata_id": "Q47740", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "23a7b955-994f-4d65-bd69-bcea378a96ba", "label": "Al-Bukhârî", "definition": "Historien et compilateur célèbre des hadiths (paroles et actions du Prophète), reconnu pour sa rigueur dans la transmission des récits sur Mohamed.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2561], "aliases": [], "wikientity": {"label": "Mouhammad al-Boukhârî", "definition": "Mouhammad al-Boukhari (en arabe : مُحَمَّد ٱلْبُخَارِي), connu sous le nom d'imam Boukhari ou al-Boukhari (810 - 870) est un érudit musulman sunnite d'origine perse et de famille appartenant à la région de Boukhara, origine parfois discutée. Son nom complet est Abou ‘Abd-'Allah Mouhammad ibn Isma’îl ibn Ibrahim ibn al-Moughira (en arabe : أَبُو عَبْد الله مُحَمَّد بْنُ إِسْمَاعِيل بْنُ إِبْرَاهِيم بْنُ ٱلْمُغِيرَة بْنُ بَزْدِرْبَه ٱلْجُعْفِي ٱلْبُخَارِي). Al-Moughira est le premier converti à l'islam parmi les ancêtres de Boukhari,.", "page_id": "1562467", "wikidata_id": "Q241026", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "a9bbac7f-2aef-4dde-ae47-09c0da49d997", "label": "Civilisation islamique", "definition": "Ensemble des réalisations culturelles, scientifiques et artistiques développées sous l'influence de l'islam durant le Moyen Âge.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": {"label": "Civilisation islamique", "definition": "La civilisation islamique (également appelée monde musulman, ou encore simplement l’Islam avec une majuscule initiale), désigne à la fois la civilisation musulmane et la zone géographique couverte par son expansion au fil de l'histoire, constituée de plusieurs périodes et influences.\nCet article traite des aspects de ces civilisations à différentes périodes, indépendamment de la religion islamique.", "page_id": "4067467", "wikidata_id": "Q779924", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "78904dd3-5beb-4373-88b8-76ec23f388a4", "label": "Armée de fidèles", "definition": "Groupe de partisans loyaux à Muhammad qui ont combattu pour propager l'islam et défendre ses enseignements contre les opposants.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "da7a6526-3042-4b32-98e6-f1383b70fcfc", "label": "Esthétique islamique", "definition": "Style artistique qui valorise l'harmonie visuelle, souvent présent dans l'architecture, la calligraphie et les arts décoratifs liés au Coran.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "e8a1511c-fd22-4935-872d-1e912db9e9a4", "label": "Monde musulman", "definition": "Ensemble des territoires et cultures islamiques au Moyen Âge, incluant des avancées en science et en géographie.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "fd16582f-5a6c-4334-8f24-263d5ea3799b", "label": "VIIe siècle", "definition": "Le VIIe siècle est une période charnière marquée par des transformations politiques et religieuses majeures, notamment le renforcement du pouvoir impérial dans l'Empire byzantin avec l'adoption du titre de basileus, ainsi que l'émergence de l'islam, la vie du prophète Mahomet et les premières conquêtes musulmanes qui ont établi les bases d'un empire vaste et diversifié.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2531, 2535], "aliases": ["e7977a54-a731-4d33-a138-312e8bf3b3c7", "fb0df679-b052-49dd-ae94-0b34c59ef22d"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "6934903f-299a-41dd-80cb-bf32cb1649b5", "label": "Découpage en 30 jours", "definition": "Méthode de lecture du Coran permettant d'en achever l'intégralité en un mois, facilitée par les indications marginales.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "56fb400d-5165-4d5d-8f45-a3b66db5c14a", "label": "Othmân", "definition": "Troisième calife de l'islam (644-656), connu pour avoir standardisé le texte du Coran et établi une version officielle.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": {"label": "Othmân ibn Affân", "definition": "Othman ibn Affan (en arabe : عُثْمَان إِبْن عَفَّان, ʿUthmān ibn ʿAffān), également connu en français (par l'intermédiaire du turc et du persan) comme Osman, né en 574 et mort en 656, est le beau-fils et un éminent compagnon de Mahomet, prophète de l'islam, ainsi que le troisième calife bien guidé. Né dans un clan mecquois de premier plan, les Omeyyades de la tribu des Quraych, il joue un rôle majeur dans l’histoire de l'islam et est connu pour avoir commandé la compilation du Coran dans sa forme canonique. À la mort du calife Omar ibn al-Khattâb, âgé de 59 ou 60 ans, Othman, âgé de 69 ou 70 ans, lui succède, étant ainsi le deuxième plus âgé à gouverner comme calife.", "page_id": "45171", "wikidata_id": "Q37731", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "a4744cdf-0d12-45b5-98b5-7fcf96fa1b9f", "label": "Communautés religieuses", "definition": "Groupes de musulmans, juifs et chrétiens coexistant à Al-Andalus, illustrant les échanges culturels malgré des inégalités sociales.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2561], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "af6fceb7-0eda-4cbb-8878-21e135eb94fd", "label": "Hadith", "definition": "Récits des paroles et actions du Prophète Muhammad, influençant les pratiques religieuses et artistiques en Islam.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2561], "aliases": [], "wikientity": {"label": "Hadîth", "definition": "Un hadith ou hadîth (en arabe : حديث, ḥadīṯ, /ħadíːθ/ , pluriel أحاديث, ʾaḥādīṯ) est une action du prophète de l'islam, Mahomet, rapportée par une chaîne de transmetteurs selon la tradition musulmane. Par extension, le terme désigne l'ensemble des traditions relatives aux actes et aux paroles de Mahomet et de ses compagnons. Les hadiths sont aussi désignés sous le nom de « traditions » de Mahomet ou de « traditions prophétiques ».", "page_id": "14100", "wikidata_id": "Q234343", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Hadith", "definition": "(Islam) a tradition based on reports of the sayings and activities of Muhammad and his companions", "name": "hadith.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "c8fa8cdc-6d2f-483b-b06e-522766cacb7a", "label": "Califes", "definition": "Les califes, ou calife, sont les dirigeants musulmans qui succèdent à Muhammad, exerçant une autorité religieuse et politique sur l'empire musulman, connu sous le nom de califat. Ils sont considérés comme les chefs suprêmes des musulmans et jouent un rôle central dans la direction spirituelle et temporelle de la communauté islamique. Le titre honorifique de 'Prince des croyants' est souvent attribué aux califes pour symboliser leur rôle en tant que leaders spirituels et temporels dans l'Islam. Les califes ont également joué un rôle crucial dans l'expansion et la gouvernance de l'islam, poursuivant les conquêtes au nom de cette foi et établissant des institutions politiques qui ont façonné le monde islamique.", "lang": "fr", "ref_concept_id": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535, 2557, 2561], "aliases": ["df2d476a-e7cb-4976-a4e2-187f9b486088", "cf926bb4-4916-4a05-bafa-5777c245c9f9", "c04f484c-4919-4913-8823-0950110591b1", "98721e9f-af6b-4609-b772-b0689127e6fb", "c3a42fe4-7dea-425d-923d-2494cfb73df7", "a3da58d2-11cc-4bd1-91e4-14f986b21eb4", "5e714e04-5dca-47c0-b5c1-512d4e71f418"], "wikientity": {"label": "Calife", "definition": "Le terme calife, khalife ou caliphe est une romanisation de l'arabe khalîfa (ḫalīfat, خَلِيفَة, ), littéralement « successeur » (sous-entendu « de Mahomet »), terme dérivé du verbe khalafa (ḫalafa, خَلَفَ) signifiant « succéder », titre porté par les successeurs de Mahomet après sa mort en 632 et, pour les sunnites, jusqu'à l'abolition de cette fonction par Mustafa Kemal Atatürk en 1924 ou jusqu'à l'exil forcé de Hussein ben Ali (1925),. \nLe calife a pour rôle de garder l'unité de l'islam et tout musulman lui doit obéissance : c'est le dirigeant de l’oumma, la communauté des musulmans. Il porte ainsi le titre de commandeur des croyants, titre aboli chez les chiites après la mort d'Ali.", "page_id": "29331", "wikidata_id": "Q65997", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "8eebe093-aa16-4f22-be64-668f37df122b", "label": "Expansion culturelle", "definition": "L'expansion culturelle fait référence à la diffusion des idées, arts et sciences sous l'influence de l'empire musulman, enrichissant diverses civilisations.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "af76172f-f4ab-4a9c-b384-6531b190493e", "label": "Art musulman", "definition": "Style artistique caractérisé par des motifs géométriques et calligraphiques, souvent utilisé dans les édifices religieux comme la mosquée.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2561], "aliases": [], "wikientity": {"label": "Arts de l'Islam", "definition": "Les expressions arts de l'Islam et art islamique  désignent la production artistique qui s'est développée depuis l'hégire (622 de l'ère chrétienne) jusqu'au XIXe siècle dans un territoire s'étendant de l'Espagne jusqu'à l'Inde et habité par des populations de culture islamique.\nL'art produit dans le contexte du monde islamique présente une certaine unité stylistique due aux déplacements des artistes, des commerçants, des commanditaires et des œuvres. L'emploi d'une écriture commune dans toute la civilisation islamique et la mise en valeur particulière de la calligraphie renforcent cette idée d'unité.", "page_id": "307714", "wikidata_id": "Q189594", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "019c9280-d3c1-46fe-9050-81cf8bd782e7", "label": "Islamisation", "definition": "Processus par lequel une région ou une population adopte l'islam comme religion principale, souvent accompagné de changements culturels.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": {"label": "Islamisation", "definition": "Le terme d'islamisation décrit la conversion d'une société civile à l'islam. Selon le Grand Robert de la langue française, ce terme est attesté dès 1903 dans la Revue générale des sciences.", "page_id": "539526", "wikidata_id": "Q931510", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "cb1371c6-e098-4e21-919d-2060be142b75", "label": "Mosquée", "definition": "Une mosquée est un lieu de culte pour les musulmans où les fidèles se rassemblent pour prier. Elle est souvent caractérisée par une architecture distinctive et des éléments décoratifs inspirés d'autres cultures, et symbolise également la communauté musulmane.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535, 2561], "aliases": ["971e0c59-48b7-4583-9679-f4a581d66017"], "wikientity": {"label": "Mosquée", "definition": "Une mosquée est un lieu de culte où se rassemble la communauté musulmane pour les prières communes. Il s'agit du type de monument cultuel le plus caractéristique de l'islam.\nOn ne trouve pas de règle définie dans le Coran sur ce que devrait être le lieu pour prier Allah, à l'exception de la qibla, à savoir la direction vers laquelle doit se tourner le fidèle pour accomplir la prière rituelle.", "page_id": "27864", "wikidata_id": "Q32815", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Mosquée", "definition": "(Islam) a Muslim place of worship", "name": "masjid.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "33810110-6db8-42fe-9ec6-c8d883924ba4", "label": "Jeûne", "definition": "L'abstinence volontaire de nourriture et de boisson pendant une période déterminée, particulièrement observée durant le mois de Ramadan par les musulmans.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2535], "aliases": [], "wikientity": {"label": "Jeûne", "definition": "Le jeûne est la privation, volontaire ou non, de nourriture, accompagnée ou pas d'une privation de boisson. Le jeûne partiel fait partie intégrante de la pratique de certaines religions (carême, ramadan, kippour, etc.).\nD'un point de vue médical et physiologique, on considère que la période de jeûne commence à partir de la sixième heure après le dernier repas.", "page_id": "3352292", "wikidata_id": "Q44602", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Jeûne", "definition": "abstaining from food", "name": "fast.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "3af16b86cd304b32b76768d719a60668", "question": "Quelle pratique religieuse est ordonnée pendant le mois de Ramadan ?", "answers": ["Le jeûne pendant tout le mois"], "distractors": ["La prière tous les jours au coucher du soleil.", "Offrir des aumônes chaque semaine.", "Lire les textes sacrés en groupe quotidiennement.", "Visiter Médine au moins une fois dans la vie.", "Réciter le Coran une fois par jour.", "Organiser des repas communautaires chaque soir.", "Se rendre à La Mecque pour prier.", "Participer à des séances d'enseignement religieux.", "Célébrer le Ramadan avec des festins quotidiens."], "feedback": "Le jeûne pendant tout le mois de Ramadan est une des pratiques religieuses les plus importantes de l'islam, qui permet aux musulmans de se purifier et de se rapprocher d'Allah. Durant cette période, les croyants doivent s'abstenir de manger, boire et avoir des rapports sexuels du lever au coucher du soleil. Cette pratique est considérée comme un pilier de l'islam et représente un acte de dévotion à Allah.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "74c25745101341218d9bcc5a9cb649d9", "order": 38.0, "image_url": null, "origin_type": "document_content", "text": "4. Cinq règles sont données à ceux qui se convertissent : faire sa profes- sion de foi en Allah, prier cinq fois par jour, jeûner le mois de Ramadan, 6. L'islam est né en Arabie au VIIe siècle. Le prophète Mohamed, marchand originaire de La Mecque, dit avoir reçu en 611 la mission de l'ange Gabriel de convertir les habitants de l'Arabie à l'islam. Mohamed est chassé de La Mecque et s'enfuit à Médine en 622, où il fonde la première communauté musulmane. Puis il s'empare de La Mecque avec ses partisans en 630.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "3b4a382c119c4319a2a282fcbb24355d", "next_id": "5c7af974342547afad810e50443595b6", "prev_id": "7efec83880dc41de8401b5a23ec70c32", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "9c824ba6d1d14531ad9807a43e6128d4", "query": "Muhammad est considéré par les musulmans comme <blank>.", "answers": ["le dernier des prophètes"], "distractors": [["le premier des prophètes", "un prophète parmi d'autres", "une figure spirituelle", "un guide religieux", "le messager des anges", "un scribe religieux"]], "feedback": "Muhammad est vu par les musulmans comme le dernier des prophètes, succédant aux autres prophètes de la Bible, ce qui signifie qu'aucun autre prophète ne viendra après lui selon leur croyance.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "be5c48dc7ef5499b80020df7e4be68b4", "order": 24.0, "image_url": null, "origin_type": "document_content", "text": "La calligraphie se développe partout dans l'empire et a longtemps survécu à l'imprimerie apparue au XVe siècle. Même au XIXe siècle les calligraphes étaient préférés aux imprimeurs pour la justesse et la beauté de leur copie. Le prophète : le messager de Dieu. Muhammad, après Abraham et l'ensemble des pro- phètes de la Bible, est considéré par les musulmans comme le dernier des prophètes.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d42af1a466014e55ba4212406d391545", "next_id": "431a556e5b884b4eb11d14b77b842b4f", "prev_id": "d42af1a466014e55ba4212406d391545", "associated_block_ids": [], "first_page": 16, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "79d98df84692412c9404ab3cc429e2e7", "statement": "Muhammad a fondé une religion polythéiste en réaction aux croyances des tribus de La Mecque.", "veracity": false, "feedback": "Muhammad a prôné une religion monothéiste appelée l'islam, affirmant avoir reçu une révélation divine. Son message allait à l'encontre des croyances polythéistes largement répandues à La Mecque à cette époque, mais son objectif n'était pas de fonder une religion polythéiste, au contraire, il prônait l'adoration exclusive d'un seul Dieu, Allah.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "07450c9d9d584a5f96f0b55d16f61ca6", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Muhammad nait à La Mecque en Arabie vers 570. De nombreuses tribus chrétiennes, juives ou polythéistes y vivent alors. En 612, Muhammad affirme avoir reçu une révélation qui le désigne comme le dernier prophète de Dieu (Allah, en arabe). Muhammad prône une nouvelle religion monothéiste appelée l'islam. Face à l'opposition des polythéistes de La Mecque, il réunit une armée et conquiert la ville puis l'ensemble de l'Arabie avant de mourir en 632.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "251b9079a69a4d86a03d2fedb502f07b", "next_id": "d881940382214300a44b346efae0a777", "prev_id": "251b9079a69a4d86a03d2fedb502f07b", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "5d33af7b068e4f15a16c133fc9e08125", "statement": "Muhammad est considéré par les musulmans comme le dernier des prophètes.", "veracity": true, "feedback": "Selon la tradition islamique, Muhammad est considéré comme le dernier des prophètes, succédant aux autres prophètes de la Bible comme Abraham.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "be5c48dc7ef5499b80020df7e4be68b4", "order": 24.0, "image_url": null, "origin_type": "document_content", "text": "La calligraphie se développe partout dans l'empire et a longtemps survécu à l'imprimerie apparue au XVe siècle. Même au XIXe siècle les calligraphes étaient préférés aux imprimeurs pour la justesse et la beauté de leur copie. Le prophète : le messager de Dieu. Muhammad, après Abraham et l'ensemble des pro- phètes de la Bible, est considéré par les musulmans comme le dernier des prophètes.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d42af1a466014e55ba4212406d391545", "next_id": "431a556e5b884b4eb11d14b77b842b4f", "prev_id": "d42af1a466014e55ba4212406d391545", "associated_block_ids": [], "first_page": 16, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "d3386b01a0bc49eab30d72a8a8874269", "query": "En 612, Muhammad affirme avoir reçu une révélation qui le désigne comme <blank>.", "answers": ["le dernier prophète de Dieu"], "distractors": [["un roi d'Arabie", "le premier maître de La Mecque", "le sauveur des polythéistes", "un leader des tribus juives", "un prêtre chrétien", "le chef de l'armée arabe"]], "feedback": "La bonne réponse est 'le dernier prophète de Dieu'. En effet, Muhammad se présente comme le dernier prophète dans la tradition monothéiste abrahamique, affirmant avoir une mission divine pour prêcher l'islam, une nouvelle religion monothéiste. Les autres propositions font référence à des rôles qui ne correspondent pas à ce que Muhammad prétendait être.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "07450c9d9d584a5f96f0b55d16f61ca6", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Muhammad nait à La Mecque en Arabie vers 570. De nombreuses tribus chrétiennes, juives ou polythéistes y vivent alors. En 612, Muhammad affirme avoir reçu une révélation qui le désigne comme le dernier prophète de Dieu (Allah, en arabe). Muhammad prône une nouvelle religion monothéiste appelée l'islam. Face à l'opposition des polythéistes de La Mecque, il réunit une armée et conquiert la ville puis l'ensemble de l'Arabie avant de mourir en 632.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "251b9079a69a4d86a03d2fedb502f07b", "next_id": "d881940382214300a44b346efae0a777", "prev_id": "251b9079a69a4d86a03d2fedb502f07b", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "34f37595ccb440febb316825b5454cf7", "statement": "Les musulmans prient en direction de La Mecque et font régulièrement des pèlerinages dans cette ville sainte.", "veracity": true, "feedback": "Il est exact que les musulmans prient en direction de La Mecque (la Qibla) et beaucoup accomplissent un pèlerinage, appelé Hajj, vers cette ville, qui est un pilier important de l'islam.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "835cf7a1e94f4e6faf0add188e25f57f", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "C'est à La Mecque que Muhammad impose le monothéisme en détruisant les idoles des polythéistes. Peu à peu, les musulmans ont pris l'habitude de prier en direction de La Mecque et aujourd'hui encore des millions de fidèles vont en pèlerinage dans cette ville sainte de l'islam.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8471cbfcc01d4f73a67f0084f2d5ef4f", "next_id": "251b9079a69a4d86a03d2fedb502f07b", "prev_id": "8471cbfcc01d4f73a67f0084f2d5ef4f", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "eeed278db15b4d988a986593a2f494ba", "question": "Dans quelle langue le Coran est-il rédigé ?", "answers": ["Arabe"], "distractors": ["Persan", "Hébreu", "Latin", "Grec", "Turc", "Français", "Hindi", "Chinois", "Espagnol"], "feedback": "Le Coran est rédigé en arabe car c'est la langue d'origine de son prophète, Mahomet. Selon les croyances musulmanes, c'est donc la langue qui a été choisie par Allah pour transmettre ses paroles aux hommes. De plus, l'arabe est considérée comme une langue sacrée dans l'Islam, rendant ainsi le Coran encore plus sacré pour les musulmans.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c4f4baf2b2e4efaaaad06244fcf78d8", "order": 23.0, "image_url": null, "origin_type": "document_content", "text": "Le Coran : le livre sacré des musulmans qui, selon eux, regroupe les paroles de Dieu, Allah. Il est rédigé en arabe. Madînat al-Salâm, « la cité de la paix », est Bagdad. Elle est fondée le long du fleuve Tigre en 762 par le calife abbasside al-Mansur et compte une population d'environ 500 000 habitants.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "75483e043ff24cb7a8b4e2d76c008390", "next_id": "e13dbda429664770a1f2982907e568de", "prev_id": "ce66f7b1e79e4524beb84ceb9800f6c4", "associated_block_ids": [], "first_page": 9, "last_page": 11, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "edbd7e9826464b20ac1040461426df86", "question": "Pourquoi l'intérieur de la Kaaba est-il vide selon l'islam ?", "answers": ["Il ne peut y avoir d'objet d'adoration"], "distractors": ["Il est réservé au prophète Mahomet.", "Il doit rester purifié pour accueillir la lumière divine.", "Il symbolise la vie après la résurrection.", "C'est par respect pour les anges.", "La Sainteté interdit tout objet matériel.", "C'est une tradition datant du califat.", "Il est considéré comme un lieu non habité.", "Ce vide représente l'infini.", "Les objets sont trop sacrés pour y être exposés."], "feedback": "L'une des principales valeurs de l'islam est la soumission à Dieu et l'évitement de toute forme d'idolâtrie. Par conséquent, l'intérieur vide de la Kaaba souligne cette croyance en ne réservant aucun objet pour l'adoration et en insistant sur le fait que seul Dieu doit être vénéré et adoré. Cela incarne ainsi le principe fondamental de la religion musulmane selon lequel il n'y a pas d'autre divinité que Dieu.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d7659ac66e1445dbb686cb0151a088a4", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "L'intérêt de ce monument est double. La Kaaba est d'abord au cœur des pratiques religieuses musulmanes : lieu de pèlerinage, elle incarne l'unité du monde musulman puisqu'elle est le lieu unique d'orientation des prières des croyants. Par ailleurs, l'intérieur du bâtiment est vide car selon l'islam il ne peut y avoir d'objet d'adoration : elle incarne donc un des principes de la religion musulmane.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f135579993c841c28b925bea76b1d0bd", "next_id": "d304b1269da646159b4ebd8d78dc8664", "prev_id": "f135579993c841c28b925bea76b1d0bd", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "b3c990cecad1491a80a19424defd9beb", "question": "Comment Muhammad est-il perçu par les musulmans par rapport aux autres prophètes ?", "answers": ["Comme le dernier des prophètes après ceux de la Bible"], "distractors": ["Comme le premier messager de Dieu avant Abraham", "Comme une figure aussi importante qu'Abraham uniquement", "Comme l'unique prophète ayant écrit les textes sacrés", "Comme un prophète mineur dans la lignée biblique", "Comme le prophète ayant remplacé tous les autres", "Comme un prophète introduit tardivement dans l'Islam", "Comme le premier prophète à recevoir des révélations divines", "Comme un prophète parmi d'autres sans distinction", "Comme celui qui a remplacé les croyances préexistantes"], "feedback": "Dans la religion musulmane, Muhammad est considéré comme le dernier des prophètes, venu après ceux mentionnés dans la Bible. Il est vu comme un prophète majeur et important, ayant apporté les dernières révélations divines et finalisant ainsi la succession des prophètes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "be5c48dc7ef5499b80020df7e4be68b4", "order": 24.0, "image_url": null, "origin_type": "document_content", "text": "La calligraphie se développe partout dans l'empire et a longtemps survécu à l'imprimerie apparue au XVe siècle. Même au XIXe siècle les calligraphes étaient préférés aux imprimeurs pour la justesse et la beauté de leur copie. Le prophète : le messager de Dieu. Muhammad, après Abraham et l'ensemble des pro- phètes de la Bible, est considéré par les musulmans comme le dernier des prophètes.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d42af1a466014e55ba4212406d391545", "next_id": "431a556e5b884b4eb11d14b77b842b4f", "prev_id": "d42af1a466014e55ba4212406d391545", "associated_block_ids": [], "first_page": 16, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "90199003091045be91ad76ea00df11d0", "question": "Quelle religion Muhammad a-t-il prônée ?", "answers": ["L'islam, une nouvelle foi monothéiste"], "distractors": ["Le bahaïsme, une foi universaliste.", "Le zoroastrisme, une ancienne religion perse.", "L'hindouisme, pratiqué en Inde.", "Le confucianisme, une doctrine chinoise.", "Le manichéisme, religion dualiste.", "Le judaïsme, foi monothéiste des Hébreux.", "Le polythéisme romain, dominant à cette époque.", "Le christianisme, basé sur l'enseignement du Christ.", "Le bouddhisme, centré sur la méditation et la souffrance."], "feedback": "Muhammad a prôné la religion de l'islam, qui est une foi monothéiste basée sur la croyance en un seul Dieu, Allah. Cette nouvelle religion a été rapidement diffusée grâce aux conquêtes militaires de Muhammad, ce qui lui a permis d'unifier l'Arabie sous la bannière de l'islam.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "07450c9d9d584a5f96f0b55d16f61ca6", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Muhammad nait à La Mecque en Arabie vers 570. De nombreuses tribus chrétiennes, juives ou polythéistes y vivent alors. En 612, Muhammad affirme avoir reçu une révélation qui le désigne comme le dernier prophète de Dieu (Allah, en arabe). Muhammad prône une nouvelle religion monothéiste appelée l'islam. Face à l'opposition des polythéistes de La Mecque, il réunit une armée et conquiert la ville puis l'ensemble de l'Arabie avant de mourir en 632.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "251b9079a69a4d86a03d2fedb502f07b", "next_id": "d881940382214300a44b346efae0a777", "prev_id": "251b9079a69a4d86a03d2fedb502f07b", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "20bb73cb4acd46c7b74154c52401690f", "question": "Quelle habitude les musulmans ont-ils adoptée concernant leurs prières ?", "answers": ["Prier en direction de La Mecque"], "distractors": ["Prier à l'aube exclusivement.", "Prier au sommet d'une montagne.", "Prier trois fois par jour.", "Prier en silence absolu.", "Prier au crépuscule uniquement.", "Prier avec des idoles.", "Prier face à Jérusalem.", "Prier en groupe autour d'une table.", "Prier après chaque repas."], "feedback": "Selon la tradition musulmane, la qibla (direction de la prière) est fixée vers la Kaaba à La Mecque. Par conséquent, les musulmans ont l'habitude de prier en direction de cette ville sacrée lors de leurs cinq prières quotidiennes. Ce pèlerinage est un symbole important de l'unité et de la fraternité entre les musulmans du monde entier.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "835cf7a1e94f4e6faf0add188e25f57f", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "C'est à La Mecque que Muhammad impose le monothéisme en détruisant les idoles des polythéistes. Peu à peu, les musulmans ont pris l'habitude de prier en direction de La Mecque et aujourd'hui encore des millions de fidèles vont en pèlerinage dans cette ville sainte de l'islam.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8471cbfcc01d4f73a67f0084f2d5ef4f", "next_id": "251b9079a69a4d86a03d2fedb502f07b", "prev_id": "8471cbfcc01d4f73a67f0084f2d5ef4f", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "129c8782bcff4b3189712addf3c5c880", "query": "Les successeurs de Muhammad sont appelés des <blank>, et ils poursuivent les conquêtes musulmanes notamment aux dépens de l'empire byzantin.", "answers": ["califes"], "distractors": [["sultans", "émirs", "vizirs", "cheikhs", "pachas", "imams"]], "feedback": "Les successeurs de Muhammad, qui dirigent la communauté musulmane après sa mort, sont appelés des califes. Ce terme désigne spécifiquement les dirigeants chargés de poursuivre l'expansion de l'islam et de maintenir l'unité politique et religieuse dans le califat.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "42a3335653a74c1db29894156aee27af", "order": 17.0, "image_url": null, "origin_type": "document_content", "text": "Les successeurs de Muhammad sont appelés des califes. Ils poursuivent les conquêtes musulmanes notamment aux dépens de l'empire byzantin où les populations se convertissent à l'islam. Entre 632 et 750, les conquérants arabes créent un empire qui s'étend de la péninsule Ibérique à la Chine. Cet empire est peuplé de populations chrétiennes, juives ou d'autres croyances. L'empire s'organise sous la forme d'un califat. Les Omeyyades à Damas, puis les Abbassides à Bagdad tentent de créer une unité politique au nom de l'islam.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "ba4e92a4dc104fb980310b46aefc7b48", "next_id": "ee91bb3c9cb64a62a9188d15da681076", "prev_id": "ba4e92a4dc104fb980310b46aefc7b48", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "ad8dd9208b894b2fac18ac9054061a95", "query": "Les musulmans prient en direction <blank>, une ville sainte où Muhammad imposa le monothéisme.", "answers": ["de La Mecque"], "distractors": [["de médine", "de jérusalem", "de bagdad", "de damas", "de karbala", "d'istanbul"]], "feedback": "La direction de la prière (qibla) pour les musulmans est fixée vers La Mecque, car c'est dans cette ville que Muhammad a affirmé le monothéisme en détruisant les idoles païennes. Les autres villes proposées, bien que significatives dans l'histoire de l'islam ou d'autres religions, ne sont pas le lieu vers lequel les fidèles musulmans orientent leur prière.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "835cf7a1e94f4e6faf0add188e25f57f", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "C'est à La Mecque que Muhammad impose le monothéisme en détruisant les idoles des polythéistes. Peu à peu, les musulmans ont pris l'habitude de prier en direction de La Mecque et aujourd'hui encore des millions de fidèles vont en pèlerinage dans cette ville sainte de l'islam.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8471cbfcc01d4f73a67f0084f2d5ef4f", "next_id": "251b9079a69a4d86a03d2fedb502f07b", "prev_id": "8471cbfcc01d4f73a67f0084f2d5ef4f", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "817f011f79f049dd834bbb73e4ec1e8f", "statement": "La Kaaba incarne l'unité du monde musulman en étant l'unique orientation des prières des croyants.", "veracity": true, "feedback": "Effectivement, tous les musulmans à travers le monde prient en direction de la Kaaba, ce qui symbolise une unité spirituelle et religieuse. Cela en fait un monument central dans la pratique de leur foi.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d7659ac66e1445dbb686cb0151a088a4", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "L'intérêt de ce monument est double. La Kaaba est d'abord au cœur des pratiques religieuses musulmanes : lieu de pèlerinage, elle incarne l'unité du monde musulman puisqu'elle est le lieu unique d'orientation des prières des croyants. Par ailleurs, l'intérieur du bâtiment est vide car selon l'islam il ne peut y avoir d'objet d'adoration : elle incarne donc un des principes de la religion musulmane.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f135579993c841c28b925bea76b1d0bd", "next_id": "d304b1269da646159b4ebd8d78dc8664", "prev_id": "f135579993c841c28b925bea76b1d0bd", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "32d9dac27d1c4c0487adb5a0f7fbd6bf", "statement": "La Kaaba était à l'origine un cube en pierre sans importance religieuse avant l'arrivée de l'Islam.", "veracity": false, "feedback": "Avant l'arrivée de l'Islam, la Kaaba était déjà un lieu de culte important et renfermait plusieurs centaines d'idoles. Elle avait donc une signification religieuse dans la société préislamique, même si ses symboles différaient de ceux du culte musulman.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "c775ea8cbe894a318c22b605470b4279", "order": 9.0, "image_url": null, "origin_type": "document_content", "text": "La Kaaba est un monument en forme de cube situé au cœur de la « Mosquée sacrée » de La Mecque. Simple enclos de pierres à l'origine, la Kaaba était déjà un lieu de culte dans la société préislamique et renfermait plusieurs centaines d'idoles. Mohamed les aurait détruites en 630 et fit alors de la Kaaba un lieu de culte musulman. Ce monument a été reconstruit à plusieurs reprises. La pierre noire insérée dans l'angle sud-est était elle aussi vénérée avant la naissance de l'islam. Selon la tradition musulmane, elle serait tombée du ciel afin de montrer à Adam et Eve le lieu précis où construire un autel.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8a3a861efcba45689ab6aeadf09710ab", "next_id": "f135579993c841c28b925bea76b1d0bd", "prev_id": "8a3a861efcba45689ab6aeadf09710ab", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "81f7daa141ff476987a5d6724a345037", "statement": "Au début de son histoire, l'empire arabo-musulman est dirigé par un vizir qui dispose de tous les pouvoirs.", "veracity": false, "feedback": "Au commencement, c'est le calife, en tant qu'héritier de Mohamed, qui détient tous les pouvoirs politiques et religieux. Ce n'est que plus tard que certaines fonctions politiques passent au vizir et au chef de l'armée, tandis que le calife conserve un rôle essentiellement religieux.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c3ba1ea72b944e4aa36afa587715d6a", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Au début de son histoire, l'empire arabo-musulman est un monde unifié qui s'étend de l'Espagne aux frontières de l'Inde, dirigé par le calife, héritier de Mohamed, qui dispose alors de tous les pouvoirs. Mais le calife perd peu à peu ses attributions politiques pas- sées au vizir et au chef de l'armée, pour ne conserver qu'un rôle religieux. Par ailleurs, au Xe siècle, on assiste à un morcellement politique de l'empire : des terri- toires revendiquent le califat (en principe unique) et brisent l'unité des premiers siècles. Des califats rivaux apparaissent (Omeyyades à Cordoue, Fatimides au Caire, Abbassides à Bagdad), parfois contrôlés par des peuples non Arabes comme les Turcs Seljoukides dès le XIe siècle (rôle primordial du sultan). Au XIIIe siècle, le monde arabo-musulman est donc divisé et affaibli.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "0f4ab6d9ee7f4d6daa401fa48e764b8a", "next_id": "ca5b4a09e902436199748338bf2d83ec", "prev_id": "0f4ab6d9ee7f4d6daa401fa48e764b8a", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "82fadedef3b5437f994bcdf25e64bd17", "statement": "Muhammad est décédé en 632 après avoir unifié l'Arabie.", "veracity": true, "feedback": "Muhammad est en effet mort en 632, après avoir réussi à conquérir La Mecque et unifier politiquement et religieusement l'Arabie sous la bannière de l'islam.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "07450c9d9d584a5f96f0b55d16f61ca6", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Muhammad nait à La Mecque en Arabie vers 570. De nombreuses tribus chrétiennes, juives ou polythéistes y vivent alors. En 612, Muhammad affirme avoir reçu une révélation qui le désigne comme le dernier prophète de Dieu (Allah, en arabe). Muhammad prône une nouvelle religion monothéiste appelée l'islam. Face à l'opposition des polythéistes de La Mecque, il réunit une armée et conquiert la ville puis l'ensemble de l'Arabie avant de mourir en 632.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "251b9079a69a4d86a03d2fedb502f07b", "next_id": "d881940382214300a44b346efae0a777", "prev_id": "251b9079a69a4d86a03d2fedb502f07b", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "e10e054ee45c4edeb1b8e12943bc8b19", "statement": "Muhammad a introduit le polythéisme à La Mecque en détruisant les idoles des monothéistes.", "veracity": false, "feedback": "Muhammad a, au contraire, imposé le monothéisme à La Mecque en détruisant les idoles des polythéistes, affirmant ainsi l'unicité de Dieu dans la religion islamique.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "835cf7a1e94f4e6faf0add188e25f57f", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "C'est à La Mecque que Muhammad impose le monothéisme en détruisant les idoles des polythéistes. Peu à peu, les musulmans ont pris l'habitude de prier en direction de La Mecque et aujourd'hui encore des millions de fidèles vont en pèlerinage dans cette ville sainte de l'islam.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8471cbfcc01d4f73a67f0084f2d5ef4f", "next_id": "251b9079a69a4d86a03d2fedb502f07b", "prev_id": "8471cbfcc01d4f73a67f0084f2d5ef4f", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "30c821152cb4418a9b2c32870bc26dae", "statement": "Le prophète Muhammad est né à La Mecque vers l'an 570 et il est considéré par les musulmans comme le dernier prophète.", "veracity": true, "feedback": "Muhammad est effectivement né à La Mecque vers 570 et il est bien considéré comme le dernier prophète par les musulmans dans la tradition islamique. Ces faits sont confirmés par l'histoire religieuse de l'islam.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "fb278be934f246158470c025fc93cb1f", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Premier monument construit par les conquérants musulmans sur ordre du calife Abd-el-Malik au VIIe siècle. Jérusalem, ville sacrée pour le judaïsme et le christianisme, est aussi un lieu saint de l'islam. Muhammad, né à La Mecque vers 570, est considéré comme le dernier prophète par les musulmans. Il enseigne une nouvelle religion monothéiste, l'islam. Il chasse les polythéistes de La Mecque et unit les tribus arabes. Il meurt en 632.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "c85674ae0ddc4faba975626441d3602a", "next_id": "9d4c1d48f34a413eabe07ae59236dcb9", "prev_id": "6d72176fe72743d7b1f2b5f28b2fd369", "associated_block_ids": [], "first_page": 2, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "fd16cf0325c0454ba2b8b7a0e900d8c9", "statement": "L'empire musulman créé entre 632 et 750 s'étendait de la péninsule Ibérique à l'Inde.", "veracity": false, "feedback": "L'empire musulman s'étendait de la péninsule Ibérique à la Chine, et non à l'Inde. Cela montre une plus grande expansion vers l'est, en Asie centrale, jusqu'à la Chine.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "42a3335653a74c1db29894156aee27af", "order": 17.0, "image_url": null, "origin_type": "document_content", "text": "Les successeurs de Muhammad sont appelés des califes. Ils poursuivent les conquêtes musulmanes notamment aux dépens de l'empire byzantin où les populations se convertissent à l'islam. Entre 632 et 750, les conquérants arabes créent un empire qui s'étend de la péninsule Ibérique à la Chine. Cet empire est peuplé de populations chrétiennes, juives ou d'autres croyances. L'empire s'organise sous la forme d'un califat. Les Omeyyades à Damas, puis les Abbassides à Bagdad tentent de créer une unité politique au nom de l'islam.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "ba4e92a4dc104fb980310b46aefc7b48", "next_id": "ee91bb3c9cb64a62a9188d15da681076", "prev_id": "ba4e92a4dc104fb980310b46aefc7b48", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "35e4fb0504fd458f94c16e95e3537d60", "statement": "Le Coran est rédigé en persan et regroupe les paroles de Dieu, Allah.", "veracity": false, "feedback": "Le Coran est rédigé en arabe, pas en persan. Il est effectivement considéré par les musulmans comme regroupant les paroles de Dieu, Allah.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c4f4baf2b2e4efaaaad06244fcf78d8", "order": 23.0, "image_url": null, "origin_type": "document_content", "text": "Le Coran : le livre sacré des musulmans qui, selon eux, regroupe les paroles de Dieu, Allah. Il est rédigé en arabe. Madînat al-Salâm, « la cité de la paix », est Bagdad. Elle est fondée le long du fleuve Tigre en 762 par le calife abbasside al-Mansur et compte une population d'environ 500 000 habitants.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "75483e043ff24cb7a8b4e2d76c008390", "next_id": "e13dbda429664770a1f2982907e568de", "prev_id": "ce66f7b1e79e4524beb84ceb9800f6c4", "associated_block_ids": [], "first_page": 9, "last_page": 11, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "bad59dc60edb44fd8d6d36b20e57948c", "statement": "La révélation faite à Mohamed par l'ange Gabriel a eu lieu en 622.", "veracity": false, "feedback": "La révélation faite à Mohamed par l'ange Gabriel a eu lieu en 611, pas en 622. L'année 622 correspond plutôt à l'Hégire, qui marque le départ de Mohamed de La Mecque vers Médine et le début du calendrier musulman.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "83128bc1b63c429ba13e621ac8b0db63", "order": 22.0, "image_url": null, "origin_type": "document_content", "text": "2. En 611 a lieu la révélation faite par l'ange Gabriel à Mohamed. En 622, Mohamed quitte La Mecque pour Médine : c'est l'Hégire, ou le début du calendrier musulman. En 632, Mohamed meurt. 5. Les civilisations chrétiennes et musulmanes entrent en contact autour de la Méditerranée de plusieurs manières : ils font du com- merce, mais se font aussi la guerre (prise de l'Espagne par les musulmans, création des États latins d'Orient par les chrétiens).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "3cdb9781a98248e7a9d0f78c0d4b36da", "next_id": "17f78f3f7d2f4e3f9fc19eaafb0ff5fb", "prev_id": "6a5fd538eb7f4fff84477aecafb7cad9", "associated_block_ids": [], "first_page": 7, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "c4d3d975f7164c6fa25b61ca75f147e0", "statement": "La Kaaba est le lieu où les croyants musulmans placent des objets d'adoration lors de leurs prières.", "veracity": false, "feedback": "L'intérieur de la Kaaba est vide car, selon les principes de l'islam, aucun objet ne doit être adoré. Cela reflète un des fondements de cette religion qui interdit l'idolâtrie. Les prières musulmanes sont toutes orientées vers la Kaaba, mais sans qu'un objet d'adoration y soit déposé.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d7659ac66e1445dbb686cb0151a088a4", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "L'intérêt de ce monument est double. La Kaaba est d'abord au cœur des pratiques religieuses musulmanes : lieu de pèlerinage, elle incarne l'unité du monde musulman puisqu'elle est le lieu unique d'orientation des prières des croyants. Par ailleurs, l'intérieur du bâtiment est vide car selon l'islam il ne peut y avoir d'objet d'adoration : elle incarne donc un des principes de la religion musulmane.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f135579993c841c28b925bea76b1d0bd", "next_id": "d304b1269da646159b4ebd8d78dc8664", "prev_id": "f135579993c841c28b925bea76b1d0bd", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "8cf833dfabdb4cf1b17216577e0c25f4", "question": "De quelle manière s'organise l'empire musulman après les conquêtes de 632 à 750 ?", "answers": ["Il s'organise sous la forme d'un califat"], "distractors": ["Il s'organise sous la forme d'une république.", "Il se divise en plusieurs royaumes indépendants.", "Il adopte une structure tribale hiérarchique.", "Il applique un système de monarchies locales.", "Il fonctionne selon une alliance économique entre tribus.", "Il se transforme en plusieurs cités-États autonomes.", "Il suit une organisation spécifique à chaque région conquise.", "Il adopte une structure impériale militaire rigide.", "Il devient une confédération de villes marchandes."], "feedback": "Les conquêtes musulmanes ont permis la création d'un empire qui s'étendait sur une grande partie du monde, avec une organisation politique sous forme de califat. Ce système a été mis en place pour maintenir l'unité et la domination de l'islam sur les territoires conquis.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "42a3335653a74c1db29894156aee27af", "order": 17.0, "image_url": null, "origin_type": "document_content", "text": "Les successeurs de Muhammad sont appelés des califes. Ils poursuivent les conquêtes musulmanes notamment aux dépens de l'empire byzantin où les populations se convertissent à l'islam. Entre 632 et 750, les conquérants arabes créent un empire qui s'étend de la péninsule Ibérique à la Chine. Cet empire est peuplé de populations chrétiennes, juives ou d'autres croyances. L'empire s'organise sous la forme d'un califat. Les Omeyyades à Damas, puis les Abbassides à Bagdad tentent de créer une unité politique au nom de l'islam.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "ba4e92a4dc104fb980310b46aefc7b48", "next_id": "ee91bb3c9cb64a62a9188d15da681076", "prev_id": "ba4e92a4dc104fb980310b46aefc7b48", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "c6c6b39711264df7a7858010bec3a25e", "statement": "Le calife est un dirigeant qui se réclame de l'héritage de Mohamed et gouverne avec l'aide de vizirs.", "veracity": true, "feedback": "Oui, le calife est à la tête de l'État islamique et prétend succéder au prophète Mohamed. Il est souvent secondé par des vizirs, qui jouent un rôle important dans l'administration et la gouvernance des territoires musulmans.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "e3573c08da554a81b7d76e4d8c4d30d3", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "Il faut se garder de voir l'islam comme un monde uniforme dans le temps et dans l'espace. Plusieurs dynasties règnent sur le monde musulman, avec des extensions spatiales qui varient beaucoup. Cependant, les villes sont toujours des centres politiques, écono- miques et culturels très importants. La notion de califat est centrale. Le calife se réclame de l'héritage de Mohamed. Il gouverne à l'aide de vizirs. Les rapports entre chrétiens et musulmans ne se résument pas à des affrontements militaires : les contacts culturels et les échanges commerciaux sont nombreux en Méditerranée.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "65913db24b2848e0a802d766bebc39e9", "next_id": "b0ee6ec44e3348d2ae68ee083b01ccac", "prev_id": "65913db24b2848e0a802d766bebc39e9", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "cdc7b4f392b74304b83e675e22d084c0", "statement": "Les Omeyyades avaient leur capitale à Damas, tandis que les Abbassides ont déplacé la capitale à Bagdad.", "veracity": true, "feedback": "C'est correct. Les Omeyyades ont établi la capitale à Damas, puis les Abbassides ont déplacé la capitale à Bagdad pour mieux centraliser leur pouvoir politique et religieux.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "42a3335653a74c1db29894156aee27af", "order": 17.0, "image_url": null, "origin_type": "document_content", "text": "Les successeurs de Muhammad sont appelés des califes. Ils poursuivent les conquêtes musulmanes notamment aux dépens de l'empire byzantin où les populations se convertissent à l'islam. Entre 632 et 750, les conquérants arabes créent un empire qui s'étend de la péninsule Ibérique à la Chine. Cet empire est peuplé de populations chrétiennes, juives ou d'autres croyances. L'empire s'organise sous la forme d'un califat. Les Omeyyades à Damas, puis les Abbassides à Bagdad tentent de créer une unité politique au nom de l'islam.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "ba4e92a4dc104fb980310b46aefc7b48", "next_id": "ee91bb3c9cb64a62a9188d15da681076", "prev_id": "ba4e92a4dc104fb980310b46aefc7b48", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "378196807f1c4c3f9c0524f843611ea8", "question": "Quel rôle conserve le calife après avoir perdu ses attributions politiques ?", "answers": ["Un rôle religieux uniquement"], "distractors": ["Un rôle diplomatique prioritaire", "Un rôle économique central", "Un rôle militaire et stratégique", "Un rôle financier décisif", "Un rôle administratif essentiel", "Un rôle culturel dominant", "Un rôle scientifique important", "Un rôle artistique exclusif", "Un rôle philosophique prépondérant"], "feedback": "Le calife perd peu à peu ses pouvoirs politiques, qui sont désormais détenus par le vizir et le chef de l'armée. Il ne conserve donc plus qu'un rôle religieux dans l'empire arabo-musulman.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c3ba1ea72b944e4aa36afa587715d6a", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Au début de son histoire, l'empire arabo-musulman est un monde unifié qui s'étend de l'Espagne aux frontières de l'Inde, dirigé par le calife, héritier de Mohamed, qui dispose alors de tous les pouvoirs. Mais le calife perd peu à peu ses attributions politiques pas- sées au vizir et au chef de l'armée, pour ne conserver qu'un rôle religieux. Par ailleurs, au Xe siècle, on assiste à un morcellement politique de l'empire : des terri- toires revendiquent le califat (en principe unique) et brisent l'unité des premiers siècles. Des califats rivaux apparaissent (Omeyyades à Cordoue, Fatimides au Caire, Abbassides à Bagdad), parfois contrôlés par des peuples non Arabes comme les Turcs Seljoukides dès le XIe siècle (rôle primordial du sultan). Au XIIIe siècle, le monde arabo-musulman est donc divisé et affaibli.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "0f4ab6d9ee7f4d6daa401fa48e764b8a", "next_id": "ca5b4a09e902436199748338bf2d83ec", "prev_id": "0f4ab6d9ee7f4d6daa401fa48e764b8a", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "3c71c04b059b4e0b8b5911473b29f790", "question": "Sous quel calife le premier monument musulman fut-il construit à Jérusalem ?", "answers": ["Abd-el-Malik au VIIe siècle"], "distractors": ["Omar ibn al-Khattab au VIIe siècle", "Haroun al-Rachid au VIIIe siècle", "Al-Mansur au VIIIe siècle", "Uthman ibn Affan au VIIe siècle", "Ali ibn Abi Talib au VIIe siècle", "Muawiya Ier au VIIe siècle", "Al-Ma'mun au IXe siècle", "Yazid Ier au VIIe siècle", "Al-Mu'tasim au IXe siècle"], "feedback": "Sous le règne du calife Abd-el-Malik, le premier monument musulman fut construit à Jérusalem en 691, connu sous le nom de Dôme du Rocher. Abd-el-Malik était un calife important dans l'expansion de l'islam et la construction du Dôme du Rocher a renforcé l'importance religieuse de Jérusalem pour les musulmans.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "fb278be934f246158470c025fc93cb1f", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Premier monument construit par les conquérants musulmans sur ordre du calife Abd-el-Malik au VIIe siècle. Jérusalem, ville sacrée pour le judaïsme et le christianisme, est aussi un lieu saint de l'islam. Muhammad, né à La Mecque vers 570, est considéré comme le dernier prophète par les musulmans. Il enseigne une nouvelle religion monothéiste, l'islam. Il chasse les polythéistes de La Mecque et unit les tribus arabes. Il meurt en 632.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "c85674ae0ddc4faba975626441d3602a", "next_id": "9d4c1d48f34a413eabe07ae59236dcb9", "prev_id": "6d72176fe72743d7b1f2b5f28b2fd369", "associated_block_ids": [], "first_page": 2, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "f22e4d4338084b1f959195d860b8502e", "statement": "Le califat d'al-Andalus est resté fidèle et soumis au calife principal tout au long de l'histoire.", "veracity": false, "feedback": "Al-Andalus est devenu un califat rival dès le IXe siècle et n'a plus été sous l'autorité directe du calife principal. C'est un exemple de la fragmentation de l'empire islamique à cette époque.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "92f47d81c0ed44f48bdd2399ea7a48f4", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Les califes ne parviennent plus dès le IXe siècle à imposer leur domination sur l'ensemble de l'empire. Des provinces comme al-Andalus deviennent des califats rivaux. Les croisades chrétiennes affaiblissent l'empire dès le XIe siècle et Bagdad est conquise par les Mongols en 1258. Mais l'empire demeure puissant par le rayonnement de sa culture et de ses sciences, comme la médecine ou l'astronomie. Al-Andalus, en contact avec l'Occident chrétien, est une terre d'échanges entre les cultures musulmane et chrétienne. Par ailleurs, l'empire musulman est au cœur des échanges entre l'Asie, l'Afrique et l'Europe. La Méditerranée est le lieu privilégié du commerce entre l'Afrique et l'Orient", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "50dab46bd7974e60b581a91d90082220", "next_id": "955a41f3e70c4feb8a23c35bac033912", "prev_id": "50dab46bd7974e60b581a91d90082220", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "80cf9aaaa7ee4fa2ab4c851baa8cdfe8", "question": "Quel est un des rôles principaux de la Kaaba dans les pratiques religieuses musulmanes ?", "answers": ["Elle oriente les prières des croyants"], "distractors": ["Elle est un lieu d'étude religieuse.", "Elle abrite des trésors sacrés.", "Elle contient des objets saints.", "Elle représente le début du temps islamique.", "Elle est un lieu de méditation silencieuse.", "Elle est dédiée aux prophètes.", "Elle symbolise les cinq piliers de l'islam.", "Elle accueille les chefs religieux.", "Elle est inaccessible au public."], "feedback": "La Kaaba étant un lieu sacré et vénéré par les musulmans, il est interdit d'y placer des objets ou des images qui pourraient être objet d'adoration, car cela serait considéré comme de l'idolâtrie en contradiction avec les croyances de l'islam. Ainsi, l'intérieur de la Kaaba est vide pour symboliser l'unicité de Dieu et son absolutisme dans la foi musulmane.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d7659ac66e1445dbb686cb0151a088a4", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "L'intérêt de ce monument est double. La Kaaba est d'abord au cœur des pratiques religieuses musulmanes : lieu de pèlerinage, elle incarne l'unité du monde musulman puisqu'elle est le lieu unique d'orientation des prières des croyants. Par ailleurs, l'intérieur du bâtiment est vide car selon l'islam il ne peut y avoir d'objet d'adoration : elle incarne donc un des principes de la religion musulmane.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f135579993c841c28b925bea76b1d0bd", "next_id": "d304b1269da646159b4ebd8d78dc8664", "prev_id": "f135579993c841c28b925bea76b1d0bd", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "31945508b30a404eb6bd5a85c25b51bd", "query": "Le calife, qui se réclame de l'héritage de Mohamed, gouverne avec l'aide <blank>.", "answers": ["de vizirs"], "distractors": [["de muftis", "d'émirs", "d'imams", "de cheikhs", "de cadis", "de sultans"]], "feedback": "Le titre de 'calife' désigne le successeur de Mohamed dans la gouvernance politique et religieuse de l'islam, et il est assisté par des 'vizirs', qui sont des conseillers ou ministres importants. Les autres termes tels que muftis, émirs, imams, cheikhs, cadis, ou sultans renvoient à d'autres fonctions spécifiques ou titres au sein du monde musulman.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "e3573c08da554a81b7d76e4d8c4d30d3", "order": 4.0, "image_url": null, "origin_type": "document_content", "text": "Il faut se garder de voir l'islam comme un monde uniforme dans le temps et dans l'espace. Plusieurs dynasties règnent sur le monde musulman, avec des extensions spatiales qui varient beaucoup. Cependant, les villes sont toujours des centres politiques, écono- miques et culturels très importants. La notion de califat est centrale. Le calife se réclame de l'héritage de Mohamed. Il gouverne à l'aide de vizirs. Les rapports entre chrétiens et musulmans ne se résument pas à des affrontements militaires : les contacts culturels et les échanges commerciaux sont nombreux en Méditerranée.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "65913db24b2848e0a802d766bebc39e9", "next_id": "b0ee6ec44e3348d2ae68ee083b01ccac", "prev_id": "65913db24b2848e0a802d766bebc39e9", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "02d98283cdf149098693111ee59b6027", "question": "En quelle année la ville de Bagdad a-t-elle été fondée par Al-Mansur ?", "answers": ["En 762 sous le calife abbasside Al-Mansur"], "distractors": ["En 1258 lors de l'invasion mongole", "En 800 sous Charlemagne", "En 945 sous les Bouyides", "En 661 sous Muawiya Ier", "En 1517 lors de la conquête ottomane", "En 911 à la chute de Constantinople", "En 1055 avec l’arrivée des Seldjoukides", "En 622 durant l’Hégire", "En 1001 sous les Ghaznévides"], "feedback": "La fondation de Bagdad en 762 par le calife abbasside Al-Mansur est un élément clé à retenir pour comprendre l'histoire de la ville et son importance dans l'Empire. Cette date marque sa naissance en tant que capitale politique et centre culturel.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "40a5cbf00a91419fa5e562aee8f5ee37", "order": 26.0, "image_url": null, "origin_type": "document_content", "text": "6. Ville nouvelle construite en 762 par le calife abbasside Al- Mansur, Bagdad est dans une situation de carrefour, à la jonction du canal navigable qui relie l'Euphrate au bas Tigre, au croisement de grandes voies terrestre et fluviale. Elle est défendue par des remparts. C'est la capitale politique de l'Empire, dans laquelle on trouve le palais du calife et tous ses fonctionnaires. C'est un carre- four commercial où affluent les marchandises de plusieurs pays, qui sont vendues dans des souks. Bagdad est aussi un centre culturel. Elle est détruite et pillée en 1258 par les Mongols.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "7dcceb1b5e1f47039dfac3556dc9c94d", "next_id": "17dd144718fb41939925e40315f12e65", "prev_id": "8f6b0e01002e43b485ebf5a6c2fa4563", "associated_block_ids": [], "first_page": 5, "last_page": 5, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "7c75813347b144f9ba9bcd00bfba18e4", "question": "En quelle année Mohamed fuit-il La Mecque pour Médine ?", "answers": ["En 622, lors de l'Hégire"], "distractors": ["En 650, après la conquête de Médine.", "En 611, lorsqu'il reçoit la mission de l'ange Gabriel.", "En 630, avant la prise de La Mecque.", "En 610, année de sa première révélation.", "En 595, lors de son premier mariage.", "En 620, après avoir converti une partie de La Mecque.", "En 627, après une bataille contre la Mecque.", "En 638, pendant sa conquête de nouvelles terres.", "En 650, lors de la compilation du Coran."], "feedback": "En 622, Mohamed fuit La Mecque pour échapper aux persécutions dont il est victime à cause de sa prédication. Il se rend alors à Médine, connue à l'époque sous le nom de Yathrib, où il trouve refuge et forme la première communauté musulmane. Cet événement, appelé l'Hégire, marque le début du calendrier musulman et est considéré comme un moment clé dans l'histoire de l'islam.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "74c25745101341218d9bcc5a9cb649d9", "order": 38.0, "image_url": null, "origin_type": "document_content", "text": "4. Cinq règles sont données à ceux qui se convertissent : faire sa profes- sion de foi en Allah, prier cinq fois par jour, jeûner le mois de Ramadan, 6. L'islam est né en Arabie au VIIe siècle. Le prophète Mohamed, marchand originaire de La Mecque, dit avoir reçu en 611 la mission de l'ange Gabriel de convertir les habitants de l'Arabie à l'islam. Mohamed est chassé de La Mecque et s'enfuit à Médine en 622, où il fonde la première communauté musulmane. Puis il s'empare de La Mecque avec ses partisans en 630.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "3b4a382c119c4319a2a282fcbb24355d", "next_id": "5c7af974342547afad810e50443595b6", "prev_id": "7efec83880dc41de8401b5a23ec70c32", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "c40ac7e3c2cb412398f36f3b57b52144", "question": "En quelle année Muhammad déclare-t-il avoir reçu une révélation divine ?", "answers": ["En 612, selon la tradition islamique"], "distractors": ["En 590, selon les récits historiques.", "En 600, sous l'ère chrétienne.", "En 603, juste avant son exil.", "En 615, pendant le règne omeyyade.", "En 620, après ses premières batailles.", "En 625, durant son retour à La Mecque.", "En 630, avant la conquête de La Mecque.", "En 633, peu après sa mort.", "En 605, lorsqu'il commence à prêcher."], "feedback": "Selon la tradition islamique, Muhammad aurait reçu une révélation divine en 612, ce qui confirmerait son statut de dernier prophète de Dieu. Cependant, il existe des débats parmi les historiens concernant la datation exacte de cet événement.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "07450c9d9d584a5f96f0b55d16f61ca6", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Muhammad nait à La Mecque en Arabie vers 570. De nombreuses tribus chrétiennes, juives ou polythéistes y vivent alors. En 612, Muhammad affirme avoir reçu une révélation qui le désigne comme le dernier prophète de Dieu (Allah, en arabe). Muhammad prône une nouvelle religion monothéiste appelée l'islam. Face à l'opposition des polythéistes de La Mecque, il réunit une armée et conquiert la ville puis l'ensemble de l'Arabie avant de mourir en 632.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "251b9079a69a4d86a03d2fedb502f07b", "next_id": "d881940382214300a44b346efae0a777", "prev_id": "251b9079a69a4d86a03d2fedb502f07b", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "e64d4dbfa0e1423bbe5aa2daceace841", "query": "La Kaaba est vide à l'intérieur car, selon les principes de l'islam, <blank>.", "answers": ["il ne peut y avoir d'objet d'adoration"], "distractors": [["il est interdit d'y entrer sans purification", "elle a été construite selon les directives divines", "seuls les musulmans peuvent la visiter", "elle représente l'unité des croyants", "elle doit rester pure pour accueillir les pélerins", "elle symbolise le chemin vers Dieu"]], "feedback": "La bonne réponse est 'il ne peut y avoir d'objet d'adoration'. Dans la religion musulmane, aucun objet matériel ne peut être adoré. C'est en vertu de ce principe que la Kaaba est vide à l'intérieur, pour éviter toute forme d'idolâtrie.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d7659ac66e1445dbb686cb0151a088a4", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "L'intérêt de ce monument est double. La Kaaba est d'abord au cœur des pratiques religieuses musulmanes : lieu de pèlerinage, elle incarne l'unité du monde musulman puisqu'elle est le lieu unique d'orientation des prières des croyants. Par ailleurs, l'intérieur du bâtiment est vide car selon l'islam il ne peut y avoir d'objet d'adoration : elle incarne donc un des principes de la religion musulmane.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f135579993c841c28b925bea76b1d0bd", "next_id": "d304b1269da646159b4ebd8d78dc8664", "prev_id": "f135579993c841c28b925bea76b1d0bd", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "554bf9d98c4d43739e827cce6611663c", "query": "Après le IXe siècle, les califes perdent leur domination sur l'empire, des régions comme <blank> devenant des califats rivaux.", "answers": ["al-Andalus"], "distractors": [["Bagdad", "Damas", "Le Caire", "Byzance", "Constantinople", "Samarkand"]], "feedback": "La bonne réponse est 'al-Andalus', qui correspond à une région au sud de la péninsule ibérique où un califat rival s'est formé. Les autres options indiquées sont des villes ou régions importantes, mais elles ne sont pas devenues des califats rivaux durant cette période.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "92f47d81c0ed44f48bdd2399ea7a48f4", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Les califes ne parviennent plus dès le IXe siècle à imposer leur domination sur l'ensemble de l'empire. Des provinces comme al-Andalus deviennent des califats rivaux. Les croisades chrétiennes affaiblissent l'empire dès le XIe siècle et Bagdad est conquise par les Mongols en 1258. Mais l'empire demeure puissant par le rayonnement de sa culture et de ses sciences, comme la médecine ou l'astronomie. Al-Andalus, en contact avec l'Occident chrétien, est une terre d'échanges entre les cultures musulmane et chrétienne. Par ailleurs, l'empire musulman est au cœur des échanges entre l'Asie, l'Afrique et l'Europe. La Méditerranée est le lieu privilégié du commerce entre l'Afrique et l'Orient", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "50dab46bd7974e60b581a91d90082220", "next_id": "955a41f3e70c4feb8a23c35bac033912", "prev_id": "50dab46bd7974e60b581a91d90082220", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "661add7a5d544ea6ac5c42f7a5e6a12a", "statement": "Le calife omeyyade al-Walid a ordonné la construction d'une mosquée monumentale à l'emplacement d'une église en 706.", "veracity": true, "feedback": "En 706, le calife omeyyade al-Walid a bien ordonné la construction d'une grande mosquée sur le site d'une ancienne église. Cela symbolise l'expansion de l'Islam dans les territoires conquis.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "e60633a5848a40b3ad9b03a92acd246e", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "Après la conquête de la Syrie, Damas devient la capitale omeyyade d'un empire où la majorité de la population reste juive ou chrétienne. Considérés comme les successeurs de Muhammad, les califes cherchent à contrôler cet empire, notamment par l'islam. En 706, le calife omeyyade al-Walid ordonne ainsi la construction d'une mosquée monumentale à l'emplacement d'une église.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8680758cb3984f6e9a830f8dcfea5532", "next_id": "6ce483edd965407badf673b4c83d1ce8", "prev_id": "8680758cb3984f6e9a830f8dcfea5532", "associated_block_ids": [], "first_page": 9, "last_page": 9, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "4ae268921e2247e3a88684971ad23533", "statement": "Le prophète Mohamed s'est enfui à Médine en 622 pour y fonder la première communauté musulmane.", "veracity": true, "feedback": "En effet, en 622, le prophète Mohamed fuit La Mecque pour Médine après avoir été chassé. C'est là qu'il fonde la première communauté musulmane.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "74c25745101341218d9bcc5a9cb649d9", "order": 38.0, "image_url": null, "origin_type": "document_content", "text": "4. Cinq règles sont données à ceux qui se convertissent : faire sa profes- sion de foi en Allah, prier cinq fois par jour, jeûner le mois de Ramadan, 6. L'islam est né en Arabie au VIIe siècle. Le prophète Mohamed, marchand originaire de La Mecque, dit avoir reçu en 611 la mission de l'ange Gabriel de convertir les habitants de l'Arabie à l'islam. Mohamed est chassé de La Mecque et s'enfuit à Médine en 622, où il fonde la première communauté musulmane. Puis il s'empare de La Mecque avec ses partisans en 630.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "3b4a382c119c4319a2a282fcbb24355d", "next_id": "5c7af974342547afad810e50443595b6", "prev_id": "7efec83880dc41de8401b5a23ec70c32", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "b8079874ecc4462db38131ada2fef760", "statement": "L'islam est né en Arabie au VIIIe siècle.", "veracity": false, "feedback": "L'islam est né en Arabie au VIIe siècle, et non au VIIIe siècle. Le prophète Mohamed a commencé à prêcher l'islam en 611 dans la région de La Mecque.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "74c25745101341218d9bcc5a9cb649d9", "order": 38.0, "image_url": null, "origin_type": "document_content", "text": "4. Cinq règles sont données à ceux qui se convertissent : faire sa profes- sion de foi en Allah, prier cinq fois par jour, jeûner le mois de Ramadan, 6. L'islam est né en Arabie au VIIe siècle. Le prophète Mohamed, marchand originaire de La Mecque, dit avoir reçu en 611 la mission de l'ange Gabriel de convertir les habitants de l'Arabie à l'islam. Mohamed est chassé de La Mecque et s'enfuit à Médine en 622, où il fonde la première communauté musulmane. Puis il s'empare de La Mecque avec ses partisans en 630.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "3b4a382c119c4319a2a282fcbb24355d", "next_id": "5c7af974342547afad810e50443595b6", "prev_id": "7efec83880dc41de8401b5a23ec70c32", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "452670529de345028677636ca037ce3c", "statement": "Bagdad, aussi appelée Madînat al-Salâm, a été fondée en 762 le long du fleuve Tigre par le calife abbasside al-Mansur.", "veracity": true, "feedback": "Bagdad, connue sous le nom de Madînat al-Salâm, a bien été fondée en 762 par le calife abbasside al-Mansur et se situe le long du fleuve Tigre.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c4f4baf2b2e4efaaaad06244fcf78d8", "order": 23.0, "image_url": null, "origin_type": "document_content", "text": "Le Coran : le livre sacré des musulmans qui, selon eux, regroupe les paroles de Dieu, Allah. Il est rédigé en arabe. Madînat al-Salâm, « la cité de la paix », est Bagdad. Elle est fondée le long du fleuve Tigre en 762 par le calife abbasside al-Mansur et compte une population d'environ 500 000 habitants.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "75483e043ff24cb7a8b4e2d76c008390", "next_id": "e13dbda429664770a1f2982907e568de", "prev_id": "ce66f7b1e79e4524beb84ceb9800f6c4", "associated_block_ids": [], "first_page": 9, "last_page": 11, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "4d4ee5c2bf8d4e9791ecb156cda4080f", "question": "En quelle année Mohamed quitte-t-il La Mecque pour Médine, marquant le début du calendrier musulman ?", "answers": ["En 622, avec l'Hégire"], "distractors": ["En 611, avec la révélation", "En 632, après sa mort", "En 710, lors de l'expansion musulmane", "En 632, lorsqu'il s'installe à Médine", "En 640, après la conquête d'Israël", "En 688, après la création des États latins", "En 622, lors du retour à La Mecque", "En 700, lors de la première invasion en Espagne", "En 642, après la victoire contre les Byzantins"], "feedback": "En 622, Mohamed a quitté La Mecque pour Médine, ce qui est connu sous le nom de l'Hégire. Cela marque le début du calendrier musulman et est considéré comme un événement clé dans l'histoire de l'islam.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "83128bc1b63c429ba13e621ac8b0db63", "order": 22.0, "image_url": null, "origin_type": "document_content", "text": "2. En 611 a lieu la révélation faite par l'ange Gabriel à Mohamed. En 622, Mohamed quitte La Mecque pour Médine : c'est l'Hégire, ou le début du calendrier musulman. En 632, Mohamed meurt. 5. Les civilisations chrétiennes et musulmanes entrent en contact autour de la Méditerranée de plusieurs manières : ils font du com- merce, mais se font aussi la guerre (prise de l'Espagne par les musulmans, création des États latins d'Orient par les chrétiens).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "3cdb9781a98248e7a9d0f78c0d4b36da", "next_id": "17f78f3f7d2f4e3f9fc19eaafb0ff5fb", "prev_id": "6a5fd538eb7f4fff84477aecafb7cad9", "associated_block_ids": [], "first_page": 7, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "9bddb33f8bed4dbaa6d0ed69e20870a2", "question": "À quoi conduit la victoire de Yarmouk en 636 pour les Arabes ?", "answers": ["Une première expansion hors d'Arabie"], "distractors": ["L'unification des tribus arabes sous un seul califat", "Le début des croisades chrétiennes en Terre sainte", "La chute définitive de l'empire byzantin", "L'adoption de nouvelles routes commerciales vers l'Inde", "L'établissement de la dynastie abbasside", "Un traité de paix avec l'empire sassanide", "La fondation d'un empire islamique en Perse", "La perte du contrôle de Constantinople", "L'édification d'une nouvelle capitale à Bagdad"], "feedback": "La victoire de Yarmouk en 636 permet aux Arabes de s'étendre au-delà de leur territoire initial et de créer un empire islamique autour de la Méditerranée. Cela marque le début d'une période de conquêtes et d'expansion territoriale importante pour les Arabes, qui seront dirigés par les califes au nom de l'islam.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "507c28846798455386f168ae43e7a35f", "order": 22.0, "image_url": null, "origin_type": "document_content", "text": "En 636, les armées arabes affrontent les troupes de l'empire byzantin en Syrie, à Yarmouk. Elles remportent une victoire décisive qui permet une première expansion hors d'Arabie. C'est le début des conquêtes et de la constitution d'un empire, dirigé par les Arabes au nom de l'islam, autour de la Méditerranée.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "7476ab37a21b49d5bdf9735c6d65231c", "next_id": "1c65382d20a94c49afcedab78e4d2624", "prev_id": "a977761a014f473497197f26d6934f6c", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "a01b7ca0e267458ab46c95a9313a80be", "query": "Au Xe siècle, on assiste à un morcellement politique de l'empire arabo-musulman avec l'apparition de califats rivaux, comme les Abbassides à Bagdad, les Fatimides au Caire, et les <blank> à Cordoue.", "answers": ["Omeyyades"], "distractors": [["Seljoukides", "Ottomans", "Sassanides", "Abbasides", "Almoravides", "Mamelouks"]], "feedback": "Les Omeyyades de Cordoue font partie des califats rivaux qui émergent au Xe siècle après la fragmentation de l'unité politique de l'empire arabo-musulman. Contrairement aux autres dynasties mentionnées, les Omeyyades sont particulièrement notables pour avoir établi leur pouvoir en Espagne (Cordoue).", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c3ba1ea72b944e4aa36afa587715d6a", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Au début de son histoire, l'empire arabo-musulman est un monde unifié qui s'étend de l'Espagne aux frontières de l'Inde, dirigé par le calife, héritier de Mohamed, qui dispose alors de tous les pouvoirs. Mais le calife perd peu à peu ses attributions politiques pas- sées au vizir et au chef de l'armée, pour ne conserver qu'un rôle religieux. Par ailleurs, au Xe siècle, on assiste à un morcellement politique de l'empire : des terri- toires revendiquent le califat (en principe unique) et brisent l'unité des premiers siècles. Des califats rivaux apparaissent (Omeyyades à Cordoue, Fatimides au Caire, Abbassides à Bagdad), parfois contrôlés par des peuples non Arabes comme les Turcs Seljoukides dès le XIe siècle (rôle primordial du sultan). Au XIIIe siècle, le monde arabo-musulman est donc divisé et affaibli.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "0f4ab6d9ee7f4d6daa401fa48e764b8a", "next_id": "ca5b4a09e902436199748338bf2d83ec", "prev_id": "0f4ab6d9ee7f4d6daa401fa48e764b8a", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "d88e82ea60784843abc9e606bab251f1", "statement": "Al-Andalus est un califat sous le contrôle de l'Empire abbasside depuis le Xe siècle.", "veracity": false, "feedback": "Al-Andalus est un califat indépendant de l'Empire abbasside depuis le Xe siècle, et non contrôlé par celui-ci. Ce statut d'indépendance est central à sa position politique durant cette période.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "17bc83997938492b98d08c21332efadb", "order": 38.0, "image_url": null, "origin_type": "document_content", "text": "Synthèse : Al-Andalus est un centre politique important car c'est un califat indépendant de l'Empire abbasside depuis le Xe siècle. C'est aussi un centre culturel et artistique, car s'y développe un art original (l'art andalou qu'on découvre à travers les palais et les jardins), et parce que de nombreuses communautés s'y côtoient (musulmans, juifs et chrétiens).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d4898371559a4da3b6233d6e77a9f59d", "next_id": "b8df72ae1ea14a6da441494c8b60ec63", "prev_id": "e029803c3b25430088593f3539d1a438", "associated_block_ids": [], "first_page": 5, "last_page": 5, "start_time": null, "end_time": null, "doc_id": 2561, "doc_label": "chap 2 la-naissance-et-la-diffusion-de-lislam", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "0039329c14a443a2915371e09e25037d", "statement": "Les califes omeyyades ont été renversés par al-Mansour en 750.", "veracity": true, "feedback": "Al-Mansour a renversé les Omeyyades en 750, marquant la fin de leur règne et l'ascension des Abbassides.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "f82e2033d6e34a08b96963e9d8a2df55", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "Les califes omeyyades règnent sur l'empire jusqu'en 750. Le calife al-Mansour les renverse et fonde une nouvelle capitale en 762 où s'installe la dynastie abbasside : Bagdad. Après les conquêtes omeyyades, les Abbassides tentent d'unifier l'empire par la langue arabe et la religion musulmane. Mais dès le Xe siècle l'empire s'affaiblit.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d6e5400bb33347e18023c4f74db787f1", "next_id": "7a0523f8f04b4a14aeda2a34acca8d3b", "prev_id": "be8ba625e9e7461a9b9a0715d52bce6a", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "b363acd9f26945edb6ffb46bb058532c", "query": "Le calife al-Mansour fonde une nouvelle capitale en 762 où s'installe la dynastie abbasside : <blank>.", "answers": ["Bagdad"], "distractors": [["Damas", "Le Caire", "Cordoue", "Marrakech", "Samarcande", "Byzance"]], "feedback": "La nouvelle capitale fondée par al-Mansour en 762 est Bagdad. Cette ville devient rapidement un centre politique et culturel sous la dynastie des Abbassides, tandis que Damas était la capitale des Omeyyades qu'al-Mansour a renversés.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "f82e2033d6e34a08b96963e9d8a2df55", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "Les califes omeyyades règnent sur l'empire jusqu'en 750. Le calife al-Mansour les renverse et fonde une nouvelle capitale en 762 où s'installe la dynastie abbasside : Bagdad. Après les conquêtes omeyyades, les Abbassides tentent d'unifier l'empire par la langue arabe et la religion musulmane. Mais dès le Xe siècle l'empire s'affaiblit.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d6e5400bb33347e18023c4f74db787f1", "next_id": "7a0523f8f04b4a14aeda2a34acca8d3b", "prev_id": "be8ba625e9e7461a9b9a0715d52bce6a", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "7cf94a1345e346c3b1fd8b3038c71b15", "statement": "Les Abbassides ont fondé la capitale Bagdad en 750.", "veracity": false, "feedback": "La capitale Bagdad a été fondée en 762 par le calife abbasside al-Mansour après avoir renversé les Omeyyades, et non en 750.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "f82e2033d6e34a08b96963e9d8a2df55", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "Les califes omeyyades règnent sur l'empire jusqu'en 750. Le calife al-Mansour les renverse et fonde une nouvelle capitale en 762 où s'installe la dynastie abbasside : Bagdad. Après les conquêtes omeyyades, les Abbassides tentent d'unifier l'empire par la langue arabe et la religion musulmane. Mais dès le Xe siècle l'empire s'affaiblit.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d6e5400bb33347e18023c4f74db787f1", "next_id": "7a0523f8f04b4a14aeda2a34acca8d3b", "prev_id": "be8ba625e9e7461a9b9a0715d52bce6a", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "825e75d373e448febf3fc5b7c277b6fb", "question": "Quelle fut la capitale sous le règne des Omeyyades après la conquête de la Syrie ?", "answers": ["Damas devient la capitale omeyyade"], "distractors": ["Bagdad est proclamée capitale.", "Le Caire devient centre du pouvoir.", "Samarcande héberge les dirigeants.", "Médine remplace Damas comme capitale.", "Jérusalem est choisie pour gouverner.", "Fès devient une base omeyyade.", "La Mecque est désignée capitale.", "Antioche abrite la cour omeyyade.", "Constantinople devient un centre politique."], "feedback": "La réponse est correcte car les Omeyyades ont choisi Damas comme capitale après leur conquête de la Syrie en raison de sa position géographique stratégique. Les autres villes mentionnées n'ont pas été choisies comme capitales sous le règne des Omeyyades.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "e60633a5848a40b3ad9b03a92acd246e", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "Après la conquête de la Syrie, Damas devient la capitale omeyyade d'un empire où la majorité de la population reste juive ou chrétienne. Considérés comme les successeurs de Muhammad, les califes cherchent à contrôler cet empire, notamment par l'islam. En 706, le calife omeyyade al-Walid ordonne ainsi la construction d'une mosquée monumentale à l'emplacement d'une église.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8680758cb3984f6e9a830f8dcfea5532", "next_id": "6ce483edd965407badf673b4c83d1ce8", "prev_id": "8680758cb3984f6e9a830f8dcfea5532", "associated_block_ids": [], "first_page": 9, "last_page": 9, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "f61d433443e04e5b9dee87bbab3efd72", "question": "Quelle ville est surnommée la cité de la paix et fondée en 762 ?", "answers": ["Bagdad"], "distractors": ["Damas", "Le Caire", "Istanbul", "Jérusalem", "Paris", "Téhéran", "Alexandrie", "Riyad", "Beyrouth"], "feedback": "Bagdad est surnommée la cité de la paix car elle a été fondée par le calife abbasside al-Mansur dans le but de créer un lieu de paix et de prospérité pour les musulmans. La ville était également stratégiquement placée le long du fleuve Tigre, ce qui en faisait un centre de commerce important.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c4f4baf2b2e4efaaaad06244fcf78d8", "order": 23.0, "image_url": null, "origin_type": "document_content", "text": "Le Coran : le livre sacré des musulmans qui, selon eux, regroupe les paroles de Dieu, Allah. Il est rédigé en arabe. Madînat al-Salâm, « la cité de la paix », est Bagdad. Elle est fondée le long du fleuve Tigre en 762 par le calife abbasside al-Mansur et compte une population d'environ 500 000 habitants.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "75483e043ff24cb7a8b4e2d76c008390", "next_id": "e13dbda429664770a1f2982907e568de", "prev_id": "ce66f7b1e79e4524beb84ceb9800f6c4", "associated_block_ids": [], "first_page": 9, "last_page": 11, "start_time": null, "end_time": null, "doc_id": 2535, "doc_label": "9782210105669_036-055-Chap02H", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"doc_id": "2535", "name": "9782210105669_036-055-Chap02H", "title": "L'Empire Musulman du VIe au XIIIe Siècle", "score": 28.4, "top_pages": [15, 9], "top_minutes": [], "type": "document", "id": "2535"}, {"doc_id": "2561", "name": "chap 2 la-naissance-et-la-diffusion-de-lislam", "title": "Chrétiens et Islam : Contacts entre Mondes (VIe-XIIIe Siècles)", "score": 14.3, "top_pages": [7, 4], "top_minutes": [], "type": "document", "id": "2561"}], "links": [{"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "2535"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "2561"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "086128ae-411a-4f12-bdc3-3a2714267cc6"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "ba89b453-4d7c-4f23-9829-381abdb39f24"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "300c32b0-72db-45f9-8dc8-61949a29e790"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "b37b6dc7-7db0-4cae-a7c3-0e49cc1f4214"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "a7250ec9-1503-4e08-993a-38d6616c5688"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "da7a6526-3042-4b32-98e6-f1383b70fcfc"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "8999b923-7f4c-41a1-a7fb-76e5444834dd"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "9e05127e-3f55-40b2-8684-15dc5a91a33f"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "ded9e258-8dff-45ee-b37e-a84b95a53c1d"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "eeed278db15b4d988a986593a2f494ba"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "edbd7e9826464b20ac1040461426df86"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "02d98283cdf149098693111ee59b6027"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "7c75813347b144f9ba9bcd00bfba18e4"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "3af16b86cd304b32b76768d719a60668"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "378196807f1c4c3f9c0524f843611ea8"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "b3c990cecad1491a80a19424defd9beb"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "90199003091045be91ad76ea00df11d0"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "c40ac7e3c2cb412398f36f3b57b52144"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "20bb73cb4acd46c7b74154c52401690f"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "3c71c04b059b4e0b8b5911473b29f790"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "129c8782bcff4b3189712addf3c5c880"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "e64d4dbfa0e1423bbe5aa2daceace841"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "d3386b01a0bc49eab30d72a8a8874269"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "9c824ba6d1d14531ad9807a43e6128d4"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "ad8dd9208b894b2fac18ac9054061a95"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "554bf9d98c4d43739e827cce6611663c"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "661add7a5d544ea6ac5c42f7a5e6a12a"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "817f011f79f049dd834bbb73e4ec1e8f"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "32d9dac27d1c4c0487adb5a0f7fbd6bf"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "4ae268921e2247e3a88684971ad23533"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "b8079874ecc4462db38131ada2fef760"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "81f7daa141ff476987a5d6724a345037"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "82fadedef3b5437f994bcdf25e64bd17"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "79d98df84692412c9404ab3cc429e2e7"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "5d33af7b068e4f15a16c133fc9e08125"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "34f37595ccb440febb316825b5454cf7"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "e10e054ee45c4edeb1b8e12943bc8b19"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "f22e4d4338084b1f959195d860b8502e"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "30c821152cb4418a9b2c32870bc26dae"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "fd16cf0325c0454ba2b8b7a0e900d8c9"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "452670529de345028677636ca037ce3c"}, {"source": "a2f7772a-6885-4bb6-935f-f61bc4fb6f55", "target": "35e4fb0504fd458f94c16e95e3537d60"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "2535"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "2561"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "46c8047f-00b7-4c37-b530-1bc91573d6b6"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "cb1371c6-e098-4e21-919d-2060be142b75"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "23a7b955-994f-4d65-bd69-bcea378a96ba"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "300c32b0-72db-45f9-8dc8-61949a29e790"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "a3086d8f-6ad8-4c53-b2d2-5239a8589eab"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "33810110-6db8-42fe-9ec6-c8d883924ba4"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "a86fdc1d-b383-41ac-8172-bf39e98e4a19"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "ded9e258-8dff-45ee-b37e-a84b95a53c1d"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "6934903f-299a-41dd-80cb-bf32cb1649b5"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "388b3d88-aa8d-42a0-9fd9-1544f5866abf"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "059617f1-008c-458a-8bb6-1b20f1536a1e"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "31b02247-77a7-45d8-9930-c502771f910f"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "0b13c39f-c62c-42d5-b5f7-207130fcaa47"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "946c5e65-d84a-4b05-b793-09bafd593ab2"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "086128ae-411a-4f12-bdc3-3a2714267cc6"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "56fb400d-5165-4d5d-8f45-a3b66db5c14a"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "4a65e22b-d5b2-4cf8-8790-5c9152da9411"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "8381110f-02c0-45f8-915e-d311e98f73c7"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "da7a6526-3042-4b32-98e6-f1383b70fcfc"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "a7250ec9-1503-4e08-993a-38d6616c5688"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "4d4ee5c2bf8d4e9791ecb156cda4080f"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "b3c990cecad1491a80a19424defd9beb"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "90199003091045be91ad76ea00df11d0"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "c40ac7e3c2cb412398f36f3b57b52144"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "20bb73cb4acd46c7b74154c52401690f"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "eeed278db15b4d988a986593a2f494ba"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "d3386b01a0bc49eab30d72a8a8874269"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "9c824ba6d1d14531ad9807a43e6128d4"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "bad59dc60edb44fd8d6d36b20e57948c"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "b8079874ecc4462db38131ada2fef760"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "5d33af7b068e4f15a16c133fc9e08125"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "34f37595ccb440febb316825b5454cf7"}, {"source": "972aa4b8-66a2-41a4-ab32-bc1fcfd55e0d", "target": "35e4fb0504fd458f94c16e95e3537d60"}, {"source": "300c32b0-72db-45f9-8dc8-61949a29e790", "target": "2561"}, {"source": "300c32b0-72db-45f9-8dc8-61949a29e790", "target": "5700d389-2b73-4dab-b7ff-9c3d04f23687"}, {"source": "300c32b0-72db-45f9-8dc8-61949a29e790", "target": "ea012045-0667-4e38-9f58-2717bd27a42e"}, {"source": "300c32b0-72db-45f9-8dc8-61949a29e790", "target": "086128ae-411a-4f12-bdc3-3a2714267cc6"}, {"source": "300c32b0-72db-45f9-8dc8-61949a29e790", "target": "edbd7e9826464b20ac1040461426df86"}, {"source": "300c32b0-72db-45f9-8dc8-61949a29e790", "target": "80cf9aaaa7ee4fa2ab4c851baa8cdfe8"}, {"source": "300c32b0-72db-45f9-8dc8-61949a29e790", "target": "3af16b86cd304b32b76768d719a60668"}, {"source": "300c32b0-72db-45f9-8dc8-61949a29e790", "target": "e64d4dbfa0e1423bbe5aa2daceace841"}, {"source": "300c32b0-72db-45f9-8dc8-61949a29e790", "target": "c4d3d975f7164c6fa25b61ca75f147e0"}, {"source": "a3086d8f-6ad8-4c53-b2d2-5239a8589eab", "target": "2535"}, {"source": "a3086d8f-6ad8-4c53-b2d2-5239a8589eab", "target": "31b02247-77a7-45d8-9930-c502771f910f"}, {"source": "a3086d8f-6ad8-4c53-b2d2-5239a8589eab", "target": "33810110-6db8-42fe-9ec6-c8d883924ba4"}, {"source": "a3086d8f-6ad8-4c53-b2d2-5239a8589eab", "target": "a86fdc1d-b383-41ac-8172-bf39e98e4a19"}, {"source": "059617f1-008c-458a-8bb6-1b20f1536a1e", "target": "2535"}, {"source": "059617f1-008c-458a-8bb6-1b20f1536a1e", "target": "ded9e258-8dff-45ee-b37e-a84b95a53c1d"}, {"source": "059617f1-008c-458a-8bb6-1b20f1536a1e", "target": "0b13c39f-c62c-42d5-b5f7-207130fcaa47"}, {"source": "059617f1-008c-458a-8bb6-1b20f1536a1e", "target": "31b02247-77a7-45d8-9930-c502771f910f"}, {"source": "31b02247-77a7-45d8-9930-c502771f910f", "target": "2535"}, {"source": "31b02247-77a7-45d8-9930-c502771f910f", "target": "ded9e258-8dff-45ee-b37e-a84b95a53c1d"}, {"source": "31b02247-77a7-45d8-9930-c502771f910f", "target": "33810110-6db8-42fe-9ec6-c8d883924ba4"}, {"source": "31b02247-77a7-45d8-9930-c502771f910f", "target": "a86fdc1d-b383-41ac-8172-bf39e98e4a19"}, {"source": "31b02247-77a7-45d8-9930-c502771f910f", "target": "0b13c39f-c62c-42d5-b5f7-207130fcaa47"}, {"source": "ba89b453-4d7c-4f23-9829-381abdb39f24", "target": "2561"}, {"source": "ba89b453-4d7c-4f23-9829-381abdb39f24", "target": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3"}, {"source": "ba89b453-4d7c-4f23-9829-381abdb39f24", "target": "ded9e258-8dff-45ee-b37e-a84b95a53c1d"}, {"source": "5700d389-2b73-4dab-b7ff-9c3d04f23687", "target": "2561"}, {"source": "5700d389-2b73-4dab-b7ff-9c3d04f23687", "target": "ea012045-0667-4e38-9f58-2717bd27a42e"}, {"source": "5700d389-2b73-4dab-b7ff-9c3d04f23687", "target": "80cf9aaaa7ee4fa2ab4c851baa8cdfe8"}, {"source": "5700d389-2b73-4dab-b7ff-9c3d04f23687", "target": "c4d3d975f7164c6fa25b61ca75f147e0"}, {"source": "5700d389-2b73-4dab-b7ff-9c3d04f23687", "target": "817f011f79f049dd834bbb73e4ec1e8f"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "2535"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "2561"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "a4744cdf-0d12-45b5-98b5-7fcf96fa1b9f"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "0b13c39f-c62c-42d5-b5f7-207130fcaa47"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "8eebe093-aa16-4f22-be64-668f37df122b"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "9e05127e-3f55-40b2-8684-15dc5a91a33f"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "fd16582f-5a6c-4334-8f24-263d5ea3799b"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "2d581fb9-eebe-4c56-95ed-f5dd0a38cdba"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "e089a122-8d8a-4322-a136-e31408c44ec7"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "086128ae-411a-4f12-bdc3-3a2714267cc6"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "3c71c04b059b4e0b8b5911473b29f790"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "378196807f1c4c3f9c0524f843611ea8"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "9bddb33f8bed4dbaa6d0ed69e20870a2"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "8cf833dfabdb4cf1b17216577e0c25f4"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "90199003091045be91ad76ea00df11d0"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "129c8782bcff4b3189712addf3c5c880"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "31945508b30a404eb6bd5a85c25b51bd"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "a01b7ca0e267458ab46c95a9313a80be"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "554bf9d98c4d43739e827cce6611663c"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "c6c6b39711264df7a7858010bec3a25e"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "d88e82ea60784843abc9e606bab251f1"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "81f7daa141ff476987a5d6724a345037"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "fd16cf0325c0454ba2b8b7a0e900d8c9"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "82fadedef3b5437f994bcdf25e64bd17"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "f22e4d4338084b1f959195d860b8502e"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "cdc7b4f392b74304b83e675e22d084c0"}, {"source": "ded9e258-8dff-45ee-b37e-a84b95a53c1d", "target": "0039329c14a443a2915371e09e25037d"}, {"source": "8381110f-02c0-45f8-915e-d311e98f73c7", "target": "2535"}, {"source": "8381110f-02c0-45f8-915e-d311e98f73c7", "target": "6934903f-299a-41dd-80cb-bf32cb1649b5"}, {"source": "8381110f-02c0-45f8-915e-d311e98f73c7", "target": "388b3d88-aa8d-42a0-9fd9-1544f5866abf"}, {"source": "8381110f-02c0-45f8-915e-d311e98f73c7", "target": "4a65e22b-d5b2-4cf8-8790-5c9152da9411"}, {"source": "8381110f-02c0-45f8-915e-d311e98f73c7", "target": "56fb400d-5165-4d5d-8f45-a3b66db5c14a"}, {"source": "8381110f-02c0-45f8-915e-d311e98f73c7", "target": "086128ae-411a-4f12-bdc3-3a2714267cc6"}, {"source": "4a65e22b-d5b2-4cf8-8790-5c9152da9411", "target": "2535"}, {"source": "4a65e22b-d5b2-4cf8-8790-5c9152da9411", "target": "6934903f-299a-41dd-80cb-bf32cb1649b5"}, {"source": "4a65e22b-d5b2-4cf8-8790-5c9152da9411", "target": "388b3d88-aa8d-42a0-9fd9-1544f5866abf"}, {"source": "4a65e22b-d5b2-4cf8-8790-5c9152da9411", "target": "56fb400d-5165-4d5d-8f45-a3b66db5c14a"}, {"source": "4a65e22b-d5b2-4cf8-8790-5c9152da9411", "target": "086128ae-411a-4f12-bdc3-3a2714267cc6"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "2535"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "2561"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "cb1371c6-e098-4e21-919d-2060be142b75"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "23a7b955-994f-4d65-bd69-bcea378a96ba"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "8eebe093-aa16-4f22-be64-668f37df122b"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "9e05127e-3f55-40b2-8684-15dc5a91a33f"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "fd16582f-5a6c-4334-8f24-263d5ea3799b"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "46c8047f-00b7-4c37-b530-1bc91573d6b6"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "a7250ec9-1503-4e08-993a-38d6616c5688"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "da7a6526-3042-4b32-98e6-f1383b70fcfc"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "56fb400d-5165-4d5d-8f45-a3b66db5c14a"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "8999b923-7f4c-41a1-a7fb-76e5444834dd"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "78904dd3-5beb-4373-88b8-76ec23f388a4"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "4d4ee5c2bf8d4e9791ecb156cda4080f"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "7c75813347b144f9ba9bcd00bfba18e4"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "b3c990cecad1491a80a19424defd9beb"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "90199003091045be91ad76ea00df11d0"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "c40ac7e3c2cb412398f36f3b57b52144"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "20bb73cb4acd46c7b74154c52401690f"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "129c8782bcff4b3189712addf3c5c880"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "d3386b01a0bc49eab30d72a8a8874269"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "9c824ba6d1d14531ad9807a43e6128d4"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "ad8dd9208b894b2fac18ac9054061a95"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "30c821152cb4418a9b2c32870bc26dae"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "bad59dc60edb44fd8d6d36b20e57948c"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "4ae268921e2247e3a88684971ad23533"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "b8079874ecc4462db38131ada2fef760"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "82fadedef3b5437f994bcdf25e64bd17"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "79d98df84692412c9404ab3cc429e2e7"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "5d33af7b068e4f15a16c133fc9e08125"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "34f37595ccb440febb316825b5454cf7"}, {"source": "086128ae-411a-4f12-bdc3-3a2714267cc6", "target": "e10e054ee45c4edeb1b8e12943bc8b19"}, {"source": "46c8047f-00b7-4c37-b530-1bc91573d6b6", "target": "2535"}, {"source": "7c50ed41-e65f-453e-b0f6-5651f406fa19", "target": "2561"}, {"source": "7c50ed41-e65f-453e-b0f6-5651f406fa19", "target": "af6fceb7-0eda-4cbb-8878-21e135eb94fd"}, {"source": "7c50ed41-e65f-453e-b0f6-5651f406fa19", "target": "b37b6dc7-7db0-4cae-a7c3-0e49cc1f4214"}, {"source": "388b3d88-aa8d-42a0-9fd9-1544f5866abf", "target": "2535"}, {"source": "388b3d88-aa8d-42a0-9fd9-1544f5866abf", "target": "6934903f-299a-41dd-80cb-bf32cb1649b5"}, {"source": "8999b923-7f4c-41a1-a7fb-76e5444834dd", "target": "2535"}, {"source": "8999b923-7f4c-41a1-a7fb-76e5444834dd", "target": "30c821152cb4418a9b2c32870bc26dae"}, {"source": "0b13c39f-c62c-42d5-b5f7-207130fcaa47", "target": "2535"}, {"source": "e089a122-8d8a-4322-a136-e31408c44ec7", "target": "2535"}, {"source": "e4b35dd7-c1c8-4341-9a9c-7b80eb66ab12", "target": "2535"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "2535"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "2561"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "8eebe093-aa16-4f22-be64-668f37df122b"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "9e05127e-3f55-40b2-8684-15dc5a91a33f"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "cb1371c6-e098-4e21-919d-2060be142b75"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "fd16582f-5a6c-4334-8f24-263d5ea3799b"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "a9bbac7f-2aef-4dde-ae47-09c0da49d997"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "9bddb33f8bed4dbaa6d0ed69e20870a2"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "378196807f1c4c3f9c0524f843611ea8"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "8cf833dfabdb4cf1b17216577e0c25f4"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "a01b7ca0e267458ab46c95a9313a80be"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "554bf9d98c4d43739e827cce6611663c"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "b363acd9f26945edb6ffb46bb058532c"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "81f7daa141ff476987a5d6724a345037"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "82fadedef3b5437f994bcdf25e64bd17"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "f22e4d4338084b1f959195d860b8502e"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "fd16cf0325c0454ba2b8b7a0e900d8c9"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "0039329c14a443a2915371e09e25037d"}, {"source": "31aaa07a-0ff6-44bb-bdc9-762b0ed083d3", "target": "7cf94a1345e346c3b1fd8b3038c71b15"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "2535"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "fd16582f-5a6c-4334-8f24-263d5ea3799b"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "8eebe093-aa16-4f22-be64-668f37df122b"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "825e75d373e448febf3fc5b7c277b6fb"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "f61d433443e04e5b9dee87bbab3efd72"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "9bddb33f8bed4dbaa6d0ed69e20870a2"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "3c71c04b059b4e0b8b5911473b29f790"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "90199003091045be91ad76ea00df11d0"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "8cf833dfabdb4cf1b17216577e0c25f4"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "554bf9d98c4d43739e827cce6611663c"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "ad8dd9208b894b2fac18ac9054061a95"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "129c8782bcff4b3189712addf3c5c880"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "82fadedef3b5437f994bcdf25e64bd17"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "79d98df84692412c9404ab3cc429e2e7"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "e10e054ee45c4edeb1b8e12943bc8b19"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "f22e4d4338084b1f959195d860b8502e"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "cdc7b4f392b74304b83e675e22d084c0"}, {"source": "9e05127e-3f55-40b2-8684-15dc5a91a33f", "target": "fd16cf0325c0454ba2b8b7a0e900d8c9"}, {"source": "b37b6dc7-7db0-4cae-a7c3-0e49cc1f4214", "target": "2561"}, {"source": "b37b6dc7-7db0-4cae-a7c3-0e49cc1f4214", "target": "af6fceb7-0eda-4cbb-8878-21e135eb94fd"}, {"source": "946c5e65-d84a-4b05-b793-09bafd593ab2", "target": "2535"}, {"source": "a7250ec9-1503-4e08-993a-38d6616c5688", "target": "2535"}, {"source": "a7250ec9-1503-4e08-993a-38d6616c5688", "target": "da7a6526-3042-4b32-98e6-f1383b70fcfc"}, {"source": "a86fdc1d-b383-41ac-8172-bf39e98e4a19", "target": "2535"}, {"source": "a86fdc1d-b383-41ac-8172-bf39e98e4a19", "target": "33810110-6db8-42fe-9ec6-c8d883924ba4"}, {"source": "2d581fb9-eebe-4c56-95ed-f5dd0a38cdba", "target": "2535"}, {"source": "ea012045-0667-4e38-9f58-2717bd27a42e", "target": "2561"}, {"source": "ea012045-0667-4e38-9f58-2717bd27a42e", "target": "edbd7e9826464b20ac1040461426df86"}, {"source": "ea012045-0667-4e38-9f58-2717bd27a42e", "target": "80cf9aaaa7ee4fa2ab4c851baa8cdfe8"}, {"source": "ea012045-0667-4e38-9f58-2717bd27a42e", "target": "3af16b86cd304b32b76768d719a60668"}, {"source": "ea012045-0667-4e38-9f58-2717bd27a42e", "target": "e64d4dbfa0e1423bbe5aa2daceace841"}, {"source": "ea012045-0667-4e38-9f58-2717bd27a42e", "target": "817f011f79f049dd834bbb73e4ec1e8f"}, {"source": "ea012045-0667-4e38-9f58-2717bd27a42e", "target": "c4d3d975f7164c6fa25b61ca75f147e0"}, {"source": "ea012045-0667-4e38-9f58-2717bd27a42e", "target": "32d9dac27d1c4c0487adb5a0f7fbd6bf"}, {"source": "23a7b955-994f-4d65-bd69-bcea378a96ba", "target": "2561"}, {"source": "23a7b955-994f-4d65-bd69-bcea378a96ba", "target": "cb1371c6-e098-4e21-919d-2060be142b75"}, {"source": "a9bbac7f-2aef-4dde-ae47-09c0da49d997", "target": "2535"}, {"source": "78904dd3-5beb-4373-88b8-76ec23f388a4", "target": "2535"}, {"source": "da7a6526-3042-4b32-98e6-f1383b70fcfc", "target": "2535"}, {"source": "e8a1511c-fd22-4935-872d-1e912db9e9a4", "target": "2535"}, {"source": "fd16582f-5a6c-4334-8f24-263d5ea3799b", "target": "2535"}, {"source": "fd16582f-5a6c-4334-8f24-263d5ea3799b", "target": "8eebe093-aa16-4f22-be64-668f37df122b"}, {"source": "fd16582f-5a6c-4334-8f24-263d5ea3799b", "target": "8cf833dfabdb4cf1b17216577e0c25f4"}, {"source": "fd16582f-5a6c-4334-8f24-263d5ea3799b", "target": "3c71c04b059b4e0b8b5911473b29f790"}, {"source": "fd16582f-5a6c-4334-8f24-263d5ea3799b", "target": "82fadedef3b5437f994bcdf25e64bd17"}, {"source": "fd16582f-5a6c-4334-8f24-263d5ea3799b", "target": "e10e054ee45c4edeb1b8e12943bc8b19"}, {"source": "6934903f-299a-41dd-80cb-bf32cb1649b5", "target": "2535"}, {"source": "56fb400d-5165-4d5d-8f45-a3b66db5c14a", "target": "2535"}, {"source": "a4744cdf-0d12-45b5-98b5-7fcf96fa1b9f", "target": "2561"}, {"source": "af6fceb7-0eda-4cbb-8878-21e135eb94fd", "target": "2561"}, {"source": "8eebe093-aa16-4f22-be64-668f37df122b", "target": "2535"}, {"source": "af76172f-f4ab-4a9c-b384-6531b190493e", "target": "2561"}, {"source": "019c9280-d3c1-46fe-9050-81cf8bd782e7", "target": "2535"}, {"source": "019c9280-d3c1-46fe-9050-81cf8bd782e7", "target": "f61d433443e04e5b9dee87bbab3efd72"}, {"source": "019c9280-d3c1-46fe-9050-81cf8bd782e7", "target": "825e75d373e448febf3fc5b7c277b6fb"}, {"source": "019c9280-d3c1-46fe-9050-81cf8bd782e7", "target": "661add7a5d544ea6ac5c42f7a5e6a12a"}, {"source": "cb1371c6-e098-4e21-919d-2060be142b75", "target": "2535"}, {"source": "cb1371c6-e098-4e21-919d-2060be142b75", "target": "2561"}, {"source": "33810110-6db8-42fe-9ec6-c8d883924ba4", "target": "2535"}, {"source": "3af16b86cd304b32b76768d719a60668", "target": "2561"}, {"source": "9c824ba6d1d14531ad9807a43e6128d4", "target": "2535"}, {"source": "79d98df84692412c9404ab3cc429e2e7", "target": "2535"}, {"source": "5d33af7b068e4f15a16c133fc9e08125", "target": "2535"}, {"source": "d3386b01a0bc49eab30d72a8a8874269", "target": "2535"}, {"source": "34f37595ccb440febb316825b5454cf7", "target": "2535"}, {"source": "eeed278db15b4d988a986593a2f494ba", "target": "2535"}, {"source": "edbd7e9826464b20ac1040461426df86", "target": "2561"}, {"source": "b3c990cecad1491a80a19424defd9beb", "target": "2535"}, {"source": "90199003091045be91ad76ea00df11d0", "target": "2535"}, {"source": "20bb73cb4acd46c7b74154c52401690f", "target": "2535"}, {"source": "129c8782bcff4b3189712addf3c5c880", "target": "2535"}, {"source": "ad8dd9208b894b2fac18ac9054061a95", "target": "2535"}, {"source": "817f011f79f049dd834bbb73e4ec1e8f", "target": "2561"}, {"source": "32d9dac27d1c4c0487adb5a0f7fbd6bf", "target": "2561"}, {"source": "81f7daa141ff476987a5d6724a345037", "target": "2561"}, {"source": "82fadedef3b5437f994bcdf25e64bd17", "target": "2535"}, {"source": "e10e054ee45c4edeb1b8e12943bc8b19", "target": "2535"}, {"source": "30c821152cb4418a9b2c32870bc26dae", "target": "2535"}, {"source": "fd16cf0325c0454ba2b8b7a0e900d8c9", "target": "2535"}, {"source": "35e4fb0504fd458f94c16e95e3537d60", "target": "2535"}, {"source": "bad59dc60edb44fd8d6d36b20e57948c", "target": "2561"}, {"source": "c4d3d975f7164c6fa25b61ca75f147e0", "target": "2561"}, {"source": "8cf833dfabdb4cf1b17216577e0c25f4", "target": "2535"}, {"source": "c6c6b39711264df7a7858010bec3a25e", "target": "2561"}, {"source": "cdc7b4f392b74304b83e675e22d084c0", "target": "2535"}, {"source": "378196807f1c4c3f9c0524f843611ea8", "target": "2561"}, {"source": "3c71c04b059b4e0b8b5911473b29f790", "target": "2535"}, {"source": "f22e4d4338084b1f959195d860b8502e", "target": "2535"}, {"source": "80cf9aaaa7ee4fa2ab4c851baa8cdfe8", "target": "2561"}, {"source": "31945508b30a404eb6bd5a85c25b51bd", "target": "2561"}, {"source": "02d98283cdf149098693111ee59b6027", "target": "2561"}, {"source": "7c75813347b144f9ba9bcd00bfba18e4", "target": "2561"}, {"source": "c40ac7e3c2cb412398f36f3b57b52144", "target": "2535"}, {"source": "e64d4dbfa0e1423bbe5aa2daceace841", "target": "2561"}, {"source": "554bf9d98c4d43739e827cce6611663c", "target": "2535"}, {"source": "661add7a5d544ea6ac5c42f7a5e6a12a", "target": "2535"}, {"source": "4ae268921e2247e3a88684971ad23533", "target": "2561"}, {"source": "b8079874ecc4462db38131ada2fef760", "target": "2561"}, {"source": "452670529de345028677636ca037ce3c", "target": "2535"}, {"source": "4d4ee5c2bf8d4e9791ecb156cda4080f", "target": "2561"}, {"source": "9bddb33f8bed4dbaa6d0ed69e20870a2", "target": "2535"}, {"source": "a01b7ca0e267458ab46c95a9313a80be", "target": "2561"}, {"source": "d88e82ea60784843abc9e606bab251f1", "target": "2561"}, {"source": "0039329c14a443a2915371e09e25037d", "target": "2535"}, {"source": "b363acd9f26945edb6ffb46bb058532c", "target": "2535"}, {"source": "7cf94a1345e346c3b1fd8b3038c71b15", "target": "2535"}, {"source": "825e75d373e448febf3fc5b7c277b6fb", "target": "2535"}, {"source": "f61d433443e04e5b9dee87bbab3efd72", "target": "2535"}]}