{"directed": false, "multigraph": false, "graph": {}, "nodes": [{"id": "3d7b5a65-6a11-449b-a095-6a2e39cc91ec", "label": "Gestion de l'eau", "definition": "Ensemble des pratiques visant à optimiser l'utilisation et la conservation de l'eau, crucial face aux pénuries croissantes dues au changement climatique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554], "aliases": [], "wikientity": {"label": "Gestion de l'eau", "definition": "La gestion de l'eau est l'activité qui consiste à protéger, planifier, développer, distribuer et gérer l'utilisation optimale des ressources en eau et des milieux aquatiques, des points de vue qualitatif et quantitatif. Ceci inclut la gestion des risques « quantitatifs » et évènements extrêmes de sécheresse et pénurie, d'inondations et de crues, érosion des sols et du trait de côte, d'intrusions marines, notamment liés au changement climatique, à la déforestation et à la destruction des zones humides. S'y ajoutent les questions de pollutions telluriques des zones côtières et des mers et océans, par les activités humaines, essentiellement charriées par les fleuves.", "page_id": "6261812", "wikidata_id": "Q1501619", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "e7a1742c-4e33-40cd-89a4-7fb85f95caf3", "label": "Économie d'eau", "definition": "Pratiques visant à réduire la consommation d'eau tout en maintenant la productivité agricole.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554], "aliases": [], "wikientity": {"label": "Économies d'eau", "definition": "Les économies d'eau sont les différents comportements des êtres humains, avec les différentes techniques qu'ils peuvent employer, qui permettent d'atteindre l'objectif global d'économie d'eau, considéré comme l'un des enjeux les plus importants du XXIe siècle.\nDans les pays du Nord, cette nécessité, que l'on croit reconnue depuis peu de temps à cause de messages quelquefois simplistes envoyés sur la notion de développement durable, a en réalité toujours été présente, mais elle a été vécue très différemment selon l'origine sociale des populations.\nDans les pays du Sud, où les situations de manque d'eau sont beaucoup plus fréquentes, la contrainte d'économies d'eau est finalement beaucoup plus facile à accepter, et il ne faudrait pas croire que l'on pourrait la faire accepter plus facilement avec des yeux d'occidentaux[pas clair].", "page_id": "7949691", "wikidata_id": "Q17177514", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "5351deac-ac6a-4887-a8bc-0b032f46f0ea", "label": "Sensibilisation à la gestion de l'eau", "definition": "La sensibilisation à la gestion de l'eau est un processus éducatif qui vise à informer et mobiliser le public sur l'importance de la conservation de l'eau et des pratiques durables dans son utilisation. Ce processus cherche à accroître la compréhension et l'empathie envers les enjeux liés à la gestion durable de l'eau, tout en suscitant une prise de conscience et un engagement actif face aux problématiques sociales et environnementales associées.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2530, 2532, 2568, 2570, 2554], "aliases": ["744eec27-41fd-4426-abe2-8667af749b1f", "8460a5f0-a2f7-4f74-8efb-cf6ad89b3b39", "1d10aa07-a35a-423d-8d7b-0c1cc30664ad", "ec186906-6173-474e-a2b9-eb99640369ce", "c9c814ba-8b08-4a9c-8a40-f844f437d94e"], "wikientity": {"label": "Sensibilisation", "definition": "La sensibilisation consiste, en physiologie, à fournir à certains neurones sensoriels un stimulus induisant une réaction plus vive et plus puissante de ceux-ci. Ceci afin de faciliter une ultérieure utilisation de ces neurones.", "page_id": "5112503", "wikidata_id": "Q3478622", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "2b0b5765-d041-4092-b416-24fe14b515f9", "label": "Eau", "definition": "Ressource vitale pour la vie humaine et les écosystèmes, nécessitant une gestion efficace pour assurer sa disponibilité future.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": {"label": "Eau", "definition": "L'eau est une substance chimique, corps triatomique stable représenté par une molécule coudée H2O dévoilant un angle de 104°5 entre ses deux liaisons covalentes O-H. Ce corps composé minéral, incolore, inodore et insipide est un liquide à la température ordinaire et à la pression atmosphérique normale, caractérisé par l'existence de liaison hydrogène, ce qui justifie une large plage de température entre glaciation à 0 °C et vaporisation à 100 °C. Ce liquide montre aussi une tension superficielle importante, ce qui explique la formation facile de gouttelettes en présence d'air et la rétention facile dans les conduits capillaires, en particulier les pores du sol. La structure polaire de la molécule, l'oxygène électronégatif assurant le pôle négatif et le côté des atomes d'hydrogène formant un pôle positif, explique que l'eau soit un mauvais solvant à l'état liquide des composés non polaires comme les hydrocarbures, et un excellent solvant des solides à liaisons ioniques, libérant leurs électrolytes ainsi que des composés à liaison hydrogène. La molécule d'eau participe aux réactions d'hydrolyse et d'hydratation, mais aussi à diverses réactions d'oxydo-réduction, dévoilant une réactivité vis-à-vis d'oxydants ou de réducteurs suffisamment forts.", "page_id": "4025657", "wikidata_id": "Q283", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Eau", "definition": "a facility that provides a source of water", "name": "water_system.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "d2044416-eae9-47ff-a9ba-db6a3b5ba986", "label": "Aménagements liés à l'eau", "definition": "Projets d'infrastructure visant à gérer ou utiliser les ressources en eau, ayant des impacts significatifs sur les paysages et les écosystèmes.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "015126ab-2e96-471a-8980-7bbb4d41d255", "label": "Gaspillage de l'eau", "definition": "Utilisation excessive ou inefficace de l'eau, souvent mise en avant par des campagnes de sensibilisation pour encourager une gestion durable.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "92c4255a-bf5b-4da8-b0d8-2416ccf04546", "label": "Réserves d'eau", "definition": "Quantité totale d'eau disponible dans une région, essentielle pour l'agriculture et la survie humaine.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "6ca2a7af-f747-4b7a-82f9-f10359d29013", "label": "Pénurie d'eau", "definition": "La pénurie d'eau est une condition où la disponibilité en eau est insuffisante pour répondre aux besoins des populations et de l'agriculture, généralement définie par un seuil de moins de 1 000 m3 d'eau par habitant et par an, entraînant des conséquences sur la vie quotidienne et les activités économiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554], "aliases": ["b78b8f98-3811-4725-8e3c-ecd31824f5cf"], "wikientity": {"label": "Stress hydrique (écologie)", "definition": "Un stress hydrique, qui peut également être une pénurie d'eau, est une situation dans laquelle la demande en eau dépasse les ressources en eau disponibles.\nLe manque d’eau dans le monde repose essentiellement sur le déséquilibre géographique et temporel entre la demande et la disponibilité en eau douce,.\nPlus d'une personne sur six dans le monde souffre de stress hydrique, ce qui signifie qu'elle n'a pas suffisamment accès à de l'eau potable.", "page_id": "4792586", "wikidata_id": "Q5376358", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "d958ea49-0801-4160-9f3a-2107fde3fcfd", "label": "Nappes phréatiques", "definition": "Les nappes phréatiques sont des réserves d'eau souterraines accessibles à faible profondeur, cruciales pour l'approvisionnement en eau douce, notamment dans les zones agricoles. Elles sont menacées par la surexploitation et jouent un rôle vital dans le maintien de l'écosystème et de l'agriculture.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554], "aliases": ["b909ebca-461f-470a-aece-8ddec68644fd"], "wikientity": {"label": "Nappe phréatique", "definition": "La nappe phréatique est une nappe d'eau que l'on rencontre à faible profondeur. Elle alimente traditionnellement les puits et les sources en eau potable. C'est la nappe la plus exposée à la pollution en provenance de la surface.", "page_id": "17815", "wikidata_id": "Q583075", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "label": "NEWater", "definition": "Système de gestion de l'eau à Singapour qui recycle les eaux usées en eau potable grâce à des technologies avancées de purification.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "7c212010-05da-4dc7-b707-2d4ec530146c", "label": "Singapour", "definition": "Ville-État asiatique exemplaire dans la gestion durable de l'eau grâce à des technologies avancées et des politiques innovantes.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": {"label": "Singapour", "definition": "Singapour, en forme longue la république de Singapour (en anglais : Singapore et Republic of Singapore, en chinois : 新加坡 (Xīnjiāpō) et 新加坡共和国 (Xīnjiāpō Gònghéguó), en malais : Singapura et Republik Singapura, en tamoul : சிங்கப்பூர் (Ciṅkappūr) et சிங்கப்பூர் குடியரசு (Ciṅkappūr Kudiyarasu)), est un pays d'Asie du Sud-Est. La superficie de cette cité-État est de 724,2 km2. Elle comprend 63 îles, dont la principale est Pulau Ujong (584,8 km2).", "page_id": "8700", "wikidata_id": "Q334", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "3fecc005-5f8d-4658-a604-c160902022ab", "label": "Irrigation goutte-à-goutte", "definition": "Technique ou méthode d'irrigation qui fournit de l'eau directement aux racines des plantes, réduisant le gaspillage et améliorant l'efficacité de l'utilisation de l'eau.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554], "aliases": ["ef80eb79-7f9b-4e8e-87d2-c773a3a7b1b4"], "wikientity": {"label": "Micro-irrigation", "definition": "La micro-irrigation est une méthode d'irrigation utilisée en zone aride, qui réduit au maximum l'utilisation de l'eau et de l'engrais.\nIl existe plusieurs types de micro-irrigation, le plus répandu aujourd'hui étant le « goutte-à-goutte » (souvent raccourci par l'acronyme GAG), où l'eau s'égoutte lentement vers les racines des plantes par un système de tuyaux, soit en coulant à la surface du sol soit en irriguant directement la rhizosphère (on parle alors de goutte à goutte enterré ou GGE).\nCette technique israélienne est l'innovation la plus importante dans l'agriculture depuis l'invention des asperseurs dans les années 1930, qui avait déjà remplacé à l'époque une irrigation nécessitant trop d'eau.", "page_id": "5486863", "wikidata_id": "Q746694", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "label": "Gestion durable", "definition": "La gestion durable est une approche intégrée de gestion qui vise à utiliser les ressources de manière responsable pour satisfaire les besoins présents sans compromettre la capacité des générations futures à répondre aux leurs. Elle cherche à équilibrer le développement économique, la protection de l'environnement et le bien-être social tout en minimisant l'impact environnemental et en assurant la pérennité des ressources naturelles.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": ["636bf252-2670-4618-84a1-ea7cca864bad", "a428d3dc-d902-4432-88c1-3f835f1fee2d", "b34553c5-f8cb-4190-ada3-2a337d5f5dde"], "wikientity": {"label": "Développement durable", "definition": "Le développement durable, parfois qualifié de développement soutenable par anglicisme (sustainable development), est une conception du développement qui s'inscrit dans une perspective de long terme et en intégrant les contraintes environnementales et sociales à l'économie. Selon la définition donnée dans le rapport de la Commission mondiale sur l'environnement et le développement de l'Organisation des Nations unies, dit rapport Brundtland, où cette expression est apparue pour la première fois en 1987, « le développement durable est un développement qui répond aux besoins du présent sans compromettre la capacité des générations futures de répondre aux leurs ».\nCette notion s'est imposée à la suite de la prise de conscience progressive, depuis les années 1970, de la finitude écologique de la Terre, liée aux limites planétaires à long terme.", "page_id": "968", "wikidata_id": "Q131201", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "87e637c5-348f-441e-a44b-9425dd6c9069", "label": "Stress hydrique", "definition": "Le stress hydrique est une situation où les ressources en eau d'un pays sont insuffisantes pour répondre aux besoins humains, définie par moins de 1 700 m3 d'eau par habitant par an. Cela indique une pression sur les ressources en eau, où la demande en eau dépasse les ressources disponibles, affectant particulièrement l'agriculture et nécessitant des solutions innovantes pour gérer cette crise. Ce phénomène touche souvent des pays en développement, notamment ceux d'Afrique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554, 2568], "aliases": ["a9d3f255-a968-4526-b624-f227102d7f85", "3c1013fa-168b-4695-a5df-4ad5a7eb489e", "3ec2eddb-c129-4841-b13c-ecb5a64cad75", "52911cce-e40e-44ec-934e-572abe371785"], "wikientity": {"label": "Stress hydrique (écologie)", "definition": "Un stress hydrique, qui peut également être une pénurie d'eau, est une situation dans laquelle la demande en eau dépasse les ressources en eau disponibles.\nLe manque d’eau dans le monde repose essentiellement sur le déséquilibre géographique et temporel entre la demande et la disponibilité en eau douce,.\nPlus d'une personne sur six dans le monde souffre de stress hydrique, ce qui signifie qu'elle n'a pas suffisamment accès à de l'eau potable.", "page_id": "4792586", "wikidata_id": "Q5376358", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "98d00f35-e550-4776-a5a7-b069a1d3f193", "label": "Accès à l'eau potable", "definition": "Accès à l'eau potable désigne la disponibilité d'eau salubre et accessible pour la consommation humaine, mesurée par le pourcentage de la population ayant accès à une source d'eau potable sécurisée et fiable. Ce problème affecte significativement les communautés, en particulier dans les zones rurales comme au Nigeria où environ 50% de la population est touchée. L'accès à l'eau potable est un enjeu crucial lié à la croissance démographique, aux infrastructures et constitue un indicateur clé du développement humain et sanitaire, essentiel pour garantir la santé publique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2554, 2568], "aliases": ["46be75b5-8792-446f-9b49-9a8711561d3e", "b179a478-b319-47c3-94fd-4a027b3f0453", "224e49db-b759-4d04-b27b-3db034061dae"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "c05c10b7-fdff-4444-a992-d4802400d000", "label": "Pollution de l'eau", "definition": "La pollution de l'eau est la contamination des sources d'eau par des substances nuisibles ou nocives, impactant la santé publique, l'environnement, ainsi que la qualité et la disponibilité de cette ressource vitale.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554, 2568], "aliases": ["736d98d7-ea83-4479-b996-0df3e009fc71"], "wikientity": {"label": "Pollution de l'eau", "definition": "Les pollutions de l'eau peuvent se présenter sous différentes formes, notamment chimique, mais aussi bactériologique ou thermique ; les eaux ou masses d'eau concernées peuvent être douces, saumâtres ou salées, souterraines ou de surface. Il peut même s'agir de la pluie ou des rosées, de neige ou de glaces polaires.\nLa pollution de l'eau peut aussi concerner des interfaces, comme les estuaires, les zones humides et en particulier leurs sédiments qui peuvent absorber puis relâcher certains polluants.", "page_id": "169500", "wikidata_id": "Q183129", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Pollution de l'eau", "definition": "pollution of the water in rivers and lakes", "name": "water_pollution.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "6ee5b35e-ad7d-4c8a-bd82-1cb5d51877cb", "label": "Irrigation", "definition": "L'irrigation est l'apport contrôlé d'eau aux cultures via des systèmes de tuyaux et canaux, essentiel pour l'agriculture dans les régions arides et sujettes à la sécheresse, comme le Gujarat et certaines régions éthiopiennes. Cette technique agricole, qui inclut des systèmes tels que l'irrigation circulaire permettant une distribution efficace de l'eau, est cruciale pour améliorer la production alimentaire en Éthiopie et dans d'autres zones nécessitant une gestion efficace de l'eau afin d'augmenter la productivité agricole et les rendements.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568, 2554, 2570], "aliases": ["ccca07a8-6f41-4950-b048-ffc69cc3b553", "10c6d7a3-f023-417d-8cec-cf7993b06b4c", "f08adfb0-7de9-4a54-a24d-3e5b5aaf5c9c", "32db7079-6d85-4ac4-8f3a-41a4588e2947", "a582db6b-7408-439f-9ecc-3a99551ebbf9"], "wikientity": {"label": "Irrigation", "definition": "L’irrigation est l'opération consistant à apporter artificiellement de l’eau à des végétaux cultivés pour en augmenter la production et permettre leur développement normal, en cas de déficit d'eau induit par un déficit pluviométrique, un drainage excessif ou une baisse de nappe, en particulier dans les zones arides.\nL’irrigation peut aussi avoir d’autres applications :\n\nl’apport d’éléments fertilisants soit au sol, soit, par aspersion, aux feuilles (fertilisation foliaire) ; dans la culture hydroponique, l’irrigation se confond totalement avec la fertilisation ;\nla lutte contre le gel, par aspersion d’eau sur le feuillage (vergers, vignobles) peut permettre de gagner quelques degrés de température précieux au moment des gelées printanières, voire dans certains cas par inondation.\nGénéralement il est d'usage d'employer le terme d'« arrosage » pour les petites surfaces (jardinage) réservant le terme d'« irrigation » pour les surfaces plus importantes (agriculture de plein champ, horticulture), mais il n’y a pas de norme en la matière.", "page_id": "101626", "wikidata_id": "Q11453", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Irrigation", "definition": "supplying dry land with water by means of ditches etc", "name": "irrigation.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "2e2b9ad8-ac9e-49bc-a1ed-407892c2d6d9", "label": "eau de pluie", "definition": "Ressource naturelle récupérée pour arroser les cultures, promouvant une gestion durable de l'eau dans les projets scolaires.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2530], "aliases": [], "wikientity": {"label": "Eau pluviale", "definition": "L'eau pluviale est le nom que l'on donne à l'eau de pluie après qu'elle a touché le sol, une surface construite ou naturelle susceptible de l'intercepter ou de la récupérer (toiture, terrasse, impluvium, arbre, etc.). Selon l'association française de normalisation (1983) il s'agit d'une « eau provenant des précipitations atmosphériques et qui ne s'est pas encore chargée de substances solubles provenant de la terre. »\nLes eaux de pluie sont généralement peu minéralisées, pauvres en matières organiques, mais dans les pays industrialisées et zones agricoles elles sont souvent acidifiées, polluées par divers contaminants dont l'azote ammoniacal, des ions nitrites et divers résidus d'activités humaines (métaux, HAP, pesticides ou leurs molécules de dégradation).", "page_id": "984829", "wikidata_id": "Q21555202", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "fff0416d-a425-4621-a884-8703cba3a1b5", "label": "Politiques publiques", "definition": "Les politiques publiques désignent l'ensemble des décisions prises par les gouvernements pour gérer les affaires publiques, incluant la gestion des ressources en eau et l'approvisionnement alimentaire. Elles visent à résoudre des problèmes sociaux, économiques ou environnementaux, influençant directement le bien-être de la population et l'utilisation durable des ressources.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568, 2570], "aliases": ["5d7bcd1f-79cf-46cb-b2e8-a4a28a5b8076"], "wikientity": {"label": "Politique publique", "definition": "Une politique publique est une intervention de l'État ou d'une autre autorité publique (banque centrale, collectivité territoriale…) afin d'avoir un effet sur la société ou un territoire. Les politiques publiques sont la modalité d'action de la puissance publique.", "page_id": "1226283", "wikidata_id": "Q546113", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "36963292-a50a-415a-8d13-0dcfcb0d670b", "label": "Demande en eau", "definition": "Niveau nécessaire d'approvisionnement en eau pour satisfaire les besoins domestiques, agricoles et industriels d'une population.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "c70a0404-b86d-4663-b798-4f61a8f35db0", "label": "Inégalités d'accès à l'eau", "definition": "Disparités dans la disponibilité et l'accès à des ressources en eau potable entre différentes populations ou régions.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "85d519be-6aa4-430e-90c3-4911ea09b30b", "label": "Eau douce", "definition": "Eau ayant une faible concentration en sels dissous, essentielle pour l'écosystème terrestre et impactée par la fonte des glaciers due au réchauffement climatique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538], "aliases": [], "wikientity": {"label": "Eau douce", "definition": "L'eau douce est une eau dont la salinité est très faible ou nulle, par opposition à l'eau de mer et à l'eau saumâtre. C'est l'eau de pluie, l'eau des rivières, des lacs, des nappes phréatiques, des glaciers, des tourbières, etc. Sa très faible salinité permet sa consommation.", "page_id": "530060", "wikidata_id": "Q102192", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Eau douce", "definition": "water that is not salty", "name": "fresh_water.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10", "label": "Désalinisation", "definition": "Désalinisation, ou dessalement, est un processus technologique qui permet de transformer l'eau salée, comme celle des mers ou des océans, en eau douce. Ce procédé utilise diverses méthodes telles que l'osmose inverse et la distillation pour extraire l'eau potable à partir d'eau salée ou saumâtre. Il est particulièrement essentiel dans les régions arides ou souffrant de pénurie d'eau, car il fournit une source alternative d'eau potable et contribue à la gestion durable des ressources en eau. Le dessalement est crucial pour répondre aux besoins en eau dans des zones comme San Diego et le bassin méditerranéen.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554, 2568], "aliases": ["f100145f-f9c0-447a-887d-96fb1bb8ff0b", "7d0488b6-c86d-4012-9e78-1e79b3a5324b", "c8c0be2c-7139-478f-b2c9-0a9501539592"], "wikientity": {"label": "Dessalement", "definition": "Le dessalement de l'eau  ou désalinisation est un processus qui permet d'obtenir de l'eau douce (potable ou, plus rarement en raison de son coût, utilisable pour l'irrigation) à partir d'une eau saumâtre ou salée (eau de mer notamment).\nTrès généralement, il est plus simple et plus économique de rechercher des sources d'eau douce à traiter (eaux de surface, telles que lac et rivière, ou eau souterraine), que de dessaler l'eau de mer. Cependant, dans de nombreuses régions du monde, les sources d'eau douce sont inexistantes ou deviennent insuffisantes au regard de la croissance démographique ou de la production industrielle.", "page_id": "103022", "wikidata_id": "Q190873", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "37773b5d-2e86-4f46-b15e-0909bf862ca0", "label": "Services de base", "definition": "Accès essentiel à l'eau potable, aux toilettes et aux soins médicaux, souvent insuffisant pour une grande partie de la population indienne.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2567], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "16fa304d-8b48-453b-aea3-0e4a8e8feddc", "label": "Actions de conservation", "definition": "Mesures prises pour protéger et restaurer les habitats naturels, souvent impliquant la gestion durable des ressources naturelles.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "2afaf0a2-895c-448e-ad82-e9973a260ad3", "label": "Solutions écologiques", "definition": "Stratégies mises en œuvre pour résoudre des problèmes environnementaux, comme la réduction de la consommation d'eau ou l'utilisation d'énergies renouvelables.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "994ff9da-c00c-454c-9c3f-c40133253bba", "label": "Politiques environnementales", "definition": "Règlementations et stratégies mises en place par les gouvernements pour gérer les ressources naturelles et atténuer le changement climatique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538], "aliases": [], "wikientity": {"label": "Politique environnementale", "definition": "La politique environnementale, appelée aussi politique écologique ou politique verte est la mise en place de politiques visant à protéger l'environnement.\nSelon l'économiste Jean Gadrey, la mise en œuvre d'une politique écologique nécessite une réduction des inégalités : « revendiquer la sobriété contre le consumérisme se révélerait insuffisant si l’on ne précisait pas quelles catégories sociales seraient invitées à modifier le plus leurs comportements au nom de l’intérêt général. Il en va des efforts liés à la protection de l’environnement comme de la fiscalité : ils peuvent être justes ou injustes.", "page_id": "30587", "wikidata_id": "Q919526", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "30971900-e0ff-4cdb-9fb2-2644f9f283f6", "label": "Rivières", "definition": "Les rivières jouent un rôle crucial dans l'économie locale en fournissant des ressources comme l'eau potable, la pêche et des voies de transport.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2542], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "6c6aa413-2eec-422d-bc1f-35d6b805ca49", "label": "Barrage hydroélectrique", "definition": "Un barrage hydroélectrique, également appelé barrage hydraulique, est une structure construite pour retenir et contrôler le flux d'eau dans un fleuve, créant ainsi un réservoir destiné à la production d'électricité renouvelable. Bien qu'il soit crucial pour la gestion des ressources en eau et la génération d'énergie, sa rupture peut entraîner des inondations catastrophiques et des impacts écologiques significatifs. Un exemple emblématique de barrage hydroélectrique est le barrage d'Itaipu au Brésil, qui joue un rôle essentiel dans la production d'électricité grâce à l'accumulation et l'écoulement de l'eau.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568, 2552, 2563], "aliases": ["20e4bd68-134f-4872-b9fa-de514342bd61", "03e554a8-7192-45d0-b65d-f2ca942b236c", "614cde36-e828-4c17-affe-b8ad391770a7"], "wikientity": {"label": "Barrage", "definition": "Un barrage est un ouvrage d'art hydraulique construit en travers d'un cours d'eau et destiné à en réguler le débit et/ou à stocker de l'eau, notamment pour le contrôle des crues, l'irrigation, l'industrie, l'hydroélectricité, la pisciculture et la retenue d'eau potable.", "page_id": "101673", "wikidata_id": "Q12323", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "1511bd4b-f9a5-4e62-9cbb-fc759de7e417", "label": "Consommation d'eau", "definition": "Utilisation de l'eau pour divers besoins, essentielle pour la vie humaine et l'agriculture, nécessitant une gestion durable face aux ressources limitées.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": {"label": "Utilisation de l'eau", "definition": "Les utilisations de l'eau sont traditionnellement réparties entre trois secteurs : domestique, agricole et industrielle en pourcentage de l’utilisation totale de l’eau. Le secteur domestique comprend généralement des utilisations domestiques et municipales ainsi que l'utilisation commerciale et gouvernementale de l'eau. Le secteur industriel comprend généralement l'eau utilisée pour le refroidissement des centrales électriques et la production industrielle.", "page_id": "11952481", "wikidata_id": "Q1277412", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "e7788e62-0fd7-471a-9e04-7368f1f9777a", "label": "Soutenable", "definition": "Capacité d'un système à maintenir ses fonctions essentielles sur le long terme sans épuiser ses ressources ni nuire à l'environnement.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543], "aliases": [], "wikientity": {"label": "Durabilité", "definition": "Les termes durabilité ou soutenabilité sont utilisés depuis les années 1990 pour désigner une configuration de la société humaine qui lui permet d'assurer sa pérennité. Une telle organisation humaine repose sur le maintien d'un environnement vivable, permettant le développement économique et social à l'échelle planétaire et, selon les points de vue, sur une organisation sociale équitable. La période de transition vers la durabilité peut se faire par le développement durable, en particulier à travers la transition énergétique et la transition écologique.", "page_id": "1021218", "wikidata_id": "Q219416", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Soutenable", "definition": "capable of being sustained", "name": "sustainable.a.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "ed7580e0-a881-4353-b4fe-4ecad3ab1fbd", "label": "agriculture durable", "definition": "L'agriculture durable est un modèle de production agricole qui vise à répondre aux besoins alimentaires actuels tout en préservant les ressources naturelles pour les générations futures. Ce système intègre des pratiques respectueuses de l'environnement, favorise la biodiversité et prend en compte les dimensions économiques, sociales et environnementales, minimisant ainsi l'impact sur l'écosystème. Elle se concentre sur la durabilité à long terme des systèmes agricoles et leur capacité à produire des aliments tout en protégeant l'environnement.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568, 2570], "aliases": ["7dd00b4a-9942-4337-abf0-a1d22f471cac", "781ace4b-cb6e-4963-bd06-1b6b7a93c9a3", "a05137e5-ecd3-4025-8f72-eca0d7a90022", "99cee9d5-c90b-4d4e-8035-258b3c4b2751"], "wikientity": {"label": "Agriculture durable", "definition": "L'agriculture durable (anciennement soutenable, traduction alternative de l'anglais sustainable) est l'application à l'agriculture des principes du développement durable tels que définis par la communauté internationale à Rio de Janeiro en juin 1992. Il s'agit d'un système de production agricole qui vise à assurer une production pérenne de nourriture, de bois et de fibres en respectant les limites écologiques, économiques et sociales qui assurent la maintenance dans le temps de cette production.\nL'agriculture durable vise notamment à réduire l'impact environnemental de l'agriculture.", "page_id": "277", "wikidata_id": "Q2751054", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "3bc1d83b-03db-488a-9865-7d840c7d3d18", "label": "Pollution", "definition": "La pollution est la contamination de l'environnement par des substances nocives ou nuisibles, résultant souvent d'activités humaines telles que l'industrialisation, l'urbanisation et une gestion inadéquate des déchets. Elle a un impact significatif sur la santé humaine et les écosystèmes, affectant particulièrement les populations vulnérables. La pollution est exacerbée par l'augmentation de la population et nécessite des efforts et des investissements pour atténuer ses effets sur la santé publique et l'environnement.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538, 2543, 2554, 2563, 2567], "aliases": ["12acf32a-280e-43b8-bc5f-61ab9231c72a", "f09df6f8-077a-4251-a843-3277ff3e40a1", "72849822-2747-4674-96eb-d5f37b1ea1f9", "6d14b194-c3db-4876-8c21-be00470a6684"], "wikientity": {"label": "Pollution", "definition": "La pollution est la destruction ou dégradation d'un écosystème ou de la biosphère par l'introduction, généralement humaine, d'entités (physiques, chimiques ou biologiques), ou de radiations altérant le fonctionnement de cet écosystème. La pollution a des effets importants sur la santé et la biosphère, comme en témoigne l'exposition aux polluants et le réchauffement climatique qui transforme le climat de la Terre et son écosystème, en entraînant l'apparition de maladies inconnues jusqu'alors dans certaines zones géographiques, des migrations de certaines espèces, voire leur extinction si elles ne peuvent s'adapter à leur nouvel environnement biophysique.\nLa Seconde Guerre mondiale est suivie d'une prise de conscience des répercussions des activités humaines sur l'environnement et la santé, parallèlement à l'approfondissement de l'écologisme et de l'écologie théorisée dès 1886 par Ernst Haeckel.", "page_id": "14162", "wikidata_id": "Q58734", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Pollution", "definition": "undesirable state of the natural environment being contaminated with harmful substances as a consequence of human activities", "name": "pollution.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "1b53c80e-7b3b-4bb9-ad11-b2959cedfe9a", "label": "Ressources halieutiques", "definition": "Les ressources halieutiques désignent l'ensemble des espèces aquatiques exploitées pour l'alimentation humaine, ainsi que les ressources biologiques marines exploitables par l'homme. Elles sont cruciales pour la sécurité alimentaire mondiale et jouent un rôle vital dans l'économie locale et la subsistance de nombreuses communautés côtières. La diminution de ces ressources est liée à des menaces telles que la surpêche et les changements dans les écosystèmes marins, ce qui souligne la nécessité d'une gestion durable pour préserver les écosystèmes marins et garantir leur disponibilité future.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555, 2559], "aliases": ["f3779be1-897b-42cb-8275-b4736f712b88", "b31e789d-cfb4-41d4-9ca5-f54da816fe17", "7c5622b7-97f9-4398-8cd2-272368cff777"], "wikientity": {"label": "Halieutique", "definition": "L’halieutique (du grec ἁλιευτικὴ τέχνη / halieutikḗ  tékhnê, « art de tout ce qui touche à la pêche »), est l'ensemble des disciplines scientifiques ayant trait à l'exploitation et la gestion des ressources vivantes des milieux aquatiques. L’halieute ou halieuticien est le spécialiste de ces disciplines. C'est une science pluridisciplinaire, qui s'appuie sur l'ichtyologie, la limnologie, l'océanographie, la biologie marine, la météorologie, l'écologie, l'économie, la statistique, la politique de pêche, la conservation des stocks et bien d'autres, dans le but de fournir une image globale de l'état des espèces exploitées, des pêches et des pêcheries,.", "page_id": "14427872", "wikidata_id": "Q124877263", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "1694297e-d082-4347-9292-ccc0dbd7498d", "label": "Protection de l'environnement", "definition": "Ensemble d'actions visant à préserver et protéger les ressources naturelles et les écosystèmes face aux menaces humaines et climatiques, afin d'assurer un équilibre écologique durable.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538, 2543], "aliases": ["e180e8bd-cd24-409a-8648-e414e3b63828"], "wikientity": {"label": "Protection de l'environnement", "definition": "La protection de l'environnement consiste à prendre des mesures pour limiter ou éliminer l'impact négatif des activités humaines sur son environnement.\nAu-delà de la simple raison de la conservation de la nature, il s'agit de comprendre le fonctionnement systémique, et éventuellement planétaire de l'environnement ; d'identifier les actions humaines qui est au point de porter préjudice aux générations actuelles ou futures ; et de mettre en place les actions de correction. Cette action est donc à la fois scientifique, car elle nécessite de développer nos connaissances pour le moment limitées dans ce domaine ; citoyenne, puisque les décisions à prendre ont un coût pour les générations actuelles, et un impact pour les générations futures ; politique, car les décisions à prendre sont forcément collectives et parfois planétaires.", "page_id": "1692077", "wikidata_id": "Q832237", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "3d7b4bc8-7e24-4de0-bcc7-74241820eabe", "label": "Agroécologie", "definition": "L'agroécologie est une approche agricole durable qui intègre des pratiques écologiques et des principes de durabilité dans la production alimentaire. Elle vise à optimiser l'utilisation des ressources locales, favoriser la biodiversité, promouvoir la résilience des systèmes agricoles et préserver l'environnement tout en améliorant le bien-être social. Ce système soutient les agriculteurs en s'opposant aux méthodes de l'agriculture industrielle et cherche à améliorer la production alimentaire de manière respectueuse de l'écosystème.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543, 2555], "aliases": ["9f32a228-acf3-47be-a43c-1300b59087de", "7539f501-2956-4d22-bad7-280ab8a17750", "562df505-5c01-4cfe-a568-960acb51aec0", "75683d9c-cfc3-43de-b740-e3ef7b9c1d1f", "96e8e3e3-e312-47d7-988b-dbb992f4a1b1", "a545ae8a-d8e2-42ef-8a7a-ac089589cc2a"], "wikientity": {"label": "Agroécologie", "definition": "L’agroécologie, ou agro-écologie, est un ensemble de théories et de pratiques agricoles nourries ou inspirées par les connaissances de l'écologie, de la science agronomique et du monde agricole.\nCes idées et pratiques concernent donc l'agriculture, l'écologie, et l'agronomie, les sciences sociales, mais aussi des mouvements sociaux ou politiques, notamment écologistes,.", "page_id": "1267197", "wikidata_id": "Q396338", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "d780d5af-9768-4f61-9cc3-1a7d7049babe", "label": "Décontamination", "definition": "Processus d'élimination ou de réduction des contaminants radioactifs dans l'eau, le sol et l'environnement, souvent complexe et inachevé après des catastrophes nucléaires, essentiel pour la sécurité environnementale et la santé publique dans les zones touchées par des incidents tels que Fukushima.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2552, 2563], "aliases": ["9ad20e76-d0f7-4090-b02d-7012b663b1ed", "aa9e3fe3-b1fe-477b-8b99-ca6e39f65a2b"], "wikientity": {"label": "Décontamination", "definition": "La décontamination est l'opération visant à extraire ou inerter des contaminants (dont produits chimiques industriels toxiques et/ou écotoxiques, contaminants d'origine agro-industrielle (pesticides), radionucléides, toxiques de guerre) d'un liquide, du sol, de l'habitat ou de l'environnement.\nLe décapage, l'extraction par solvants, la biodégradation (quand elle est possible), l'adsorption, la phytoremédiation, la fongoremédiation ou l'absorption sur divers supports sont utilisés.\nLa recherche teste de nombreux moyens de décontaminer les solides ou les milieux gazeux ou liquides.", "page_id": "3740868", "wikidata_id": "Q17008689", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Décontamination", "definition": "the removal of contaminants", "name": "decontamination.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "814b7f03-3ea3-4960-b982-d8adb87d97be", "label": "Réchauffement climatique", "definition": "Le réchauffement climatique est l'augmentation progressive de la température moyenne de la Terre, principalement causée par les émissions de gaz à effet de serre résultant des activités humaines telles que l'industrialisation et la combustion de combustibles fossiles. Ce phénomène entraîne des changements climatiques globaux qui impactent gravement les écosystèmes et les sociétés humaines, provoquant des événements météorologiques extrêmes, la montée du niveau des mers et une perte de biodiversité. Il représente un défi environnemental majeur avec des conséquences à long terme sur la planète, affectant non seulement l'environnement mais aussi les aspects sociaux et économiques des sociétés humaines.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538, 2559, 2568], "aliases": ["e9a93fff-a1cb-4fbd-a655-e4f84bddc1a2", "62e50ab2-12d1-4760-96e1-a46cc4d6dd91", "553fd573-1276-4a85-9500-b02386848bb1", "08d2ef6a-1350-4c5e-a7e2-9a6935d001a6", "7af5e36e-eb87-437c-9476-16bcf84a7a58", "8a5660be-5a19-426c-bd4f-6ad9d209d7ec", "db29529c-9125-4dda-8e29-c65485d937c9", "e14b7d7f-757b-45d6-8fb3-35064dd6e7a2", "26a0c0e9-9372-4015-bcf5-d1b25b18e388", "f561168a-9570-4d8e-a612-9492af4af2c0", "2c5b26ec-1f01-4ff3-a61b-42c0df02777e"], "wikientity": {"label": "Changement climatique", "definition": "Le changement climatique, également nommé « réchauffement climatique » ou plus rarement « dérèglement climatique », est l'augmentation rapide de la température moyenne de la surface terrestre en cours aux XXe et XXIe siècles ainsi que, plus généralement, la modification des régimes météorologiques à grande échelle qui en résulte. L'une comme l'autre sont attribuées aux émissions de gaz à effet de serre d'origine humaine : bien qu'il y ait eu précédemment des périodes de variabilité du climat, celui en cours depuis le milieu du XXe siècle et provoqué par les activités humaines a des conséquences sans précédent sur le système climatique de la Terre.\nLe dioxyde de carbone (CO2) et le méthane (CH4) représentent 90 % des émissions de gaz à effet de serre dues aux activités humaines.", "page_id": "25425", "wikidata_id": "Q7942", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Réchauffement climatique", "definition": "an increase in the average temperature of the earth's atmosphere (especially a sustained increase that causes climatic changes)", "name": "global_warming.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "efcf4ea5-e007-4238-811d-525cd26bc267", "label": "Développement durable", "definition": "Le développement durable est un modèle économique et social qui vise à concilier le progrès social, économique et environnemental. Il cherche à répondre aux besoins présents sans compromettre la capacité des générations futures à satisfaire les leurs, intégrant ainsi des dimensions économiques, sociales et environnementales tout en maintenant un équilibre écologique. Ce concept englobe également l'agriculture moderne et respectueuse de l'environnement, ainsi que le développement économique durable, qui se concentre sur l'amélioration du niveau de vie tout en préservant les ressources naturelles pour les générations futures. Le développement durable est souvent associé au rapport de 1987 de la Commission sur l'environnement et aux 17 Objectifs de Développement Durable (ODD) adoptés après 2015, soulignant l'importance d'une gestion responsable des ressources naturelles pour garantir un avenir viable.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538, 2543, 2551, 2554, 2555, 2559, 2562, 2563, 2567, 2568, 2570], "aliases": ["91a8be29-a3c5-4e24-ba0a-74b67e065ab1", "32bb86a4-326c-426f-9d12-a2a0ec02b5f9", "afb287db-e5cb-4c12-9f0f-cc107bacae54", "05d52583-da9f-495f-80a8-63b5b73b8ed5", "bb033bb4-e9a3-4071-a0b2-838ec01498d6", "e99acdd4-a568-4f28-ac81-c3e8d013195a", "920aa845-b280-4317-af0e-18b91e236fde", "4c8fe2a1-4d82-4757-9ee5-54c13d9066d9", "4876a91c-f3bf-46fc-b745-56eb504ccd66", "539fa89c-bdba-4d1e-b979-e9a3c12b4502", "f87e9fd6-307a-4952-873a-f9fb15549c87", "c2265bba-c2c6-4745-8ac7-c663019b1cef", "73761c2e-fd5a-41ff-8093-63891a1c1237", "15ebf710-ee63-47da-a281-b5a9c0106e4c", "710b1ca4-a14c-4be5-ba9e-b9ffde82bf14", "26d2aa6d-3372-44e4-a67e-695c3d14a0e1", "de38a025-58ab-4642-85df-bccf74c202d2"], "wikientity": {"label": "Développement durable", "definition": "Le développement durable, parfois qualifié de développement soutenable par anglicisme (sustainable development), est une conception du développement qui s'inscrit dans une perspective de long terme et en intégrant les contraintes environnementales et sociales à l'économie. Selon la définition donnée dans le rapport de la Commission mondiale sur l'environnement et le développement de l'Organisation des Nations unies, dit rapport Brundtland, où cette expression est apparue pour la première fois en 1987, « le développement durable est un développement qui répond aux besoins du présent sans compromettre la capacité des générations futures de répondre aux leurs ».\nCette notion s'est imposée à la suite de la prise de conscience progressive, depuis les années 1970, de la finitude écologique de la Terre, liée aux limites planétaires à long terme.", "page_id": "968", "wikidata_id": "Q131201", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "b501f0dd-a736-4e4f-9f33-f4a585f0ff12", "label": "Eaux fossiles", "definition": "Ressources d'eau souterraine non renouvelables, formées sur des millions d'années, dont l'exploitation excessive pose des problèmes de durabilité.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": {"label": "Eau fossile", "definition": "Une eau fossile ou nappe fossile est une eau souterraine présente dans une réserve naturelle, dite aquifère, depuis une période qui excède le temps de la civilisation humaine ; à ce titre, c'est une ressource non renouvelable.\nLa durée de régénération peut être de quelques siècles, mais elle est souvent de l'ordre de la dizaine de millénaires. Dans ce cadre, l'eau fossile a alors été piégée dans des conditions climatiques, physico-chimiques, ou géomorphologiques qui ne sont plus celles actuelles, et son renouvellement ne peut s'inscrire dans le cycle de l'eau actuel.", "page_id": "100977", "wikidata_id": "Q1132019", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "be6cb4b5-6260-4536-b49f-3957514cdba8", "label": "Contamination", "definition": "Processus par lequel une substance nocive pollue un milieu naturel, affectant la qualité de l'eau, de l'air ou du sol.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2552], "aliases": [], "wikientity": {"label": "Contamination", "definition": "La contamination est la présence d'un constituant, d'une impureté ou d'autres éléments indésirables (microbe, bactérie, virus, radionucléide...) qui gâtent, corrompent, infectent, rendent impropre ou rendent inférieur un matériau, un corps physique, un aliment, un environnement naturel, un lieu de travail, etc.,.", "page_id": "13789992", "wikidata_id": "Q60528603", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Contamination", "definition": "a substance that contaminates", "name": "contaminant.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724", "label": "Eau renouvelable", "definition": "Ressource naturelle qui se régénère rapidement, essentielle pour la vie, mais dont l'accès est inégal selon les régions et les conditions climatiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": {"label": "Ressource renouvelable", "definition": "Une ressource renouvelable est une ressource naturelle dont le stock peut se reconstituer sur une période courte à l'échelle humaine de temps, en se renouvelant au moins aussi vite qu'elle est consommée.\nC'est le cas par exemple de diverses ressources animales d'élevage ou végétales cultivées (biomasse), l'eau d'une nappe d'eau souterraine dont le niveau reste stable, de l'énergie éolienne et de l'énergie solaire. En ce qui concerne les ressources vivantes naturelles (gibiers, poissons, mais aussi humus, forêts primaires…), elles ne sont considérées comme renouvelables que si le taux de régénération est supérieur ou égal au taux d' exploitation, par la chasse ou la pêche.", "page_id": "2622", "wikidata_id": "Q1138571", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "2a05f130-e97c-4882-afd9-4949e967bc43", "label": "Centre NEWater", "definition": "Établissement éducatif à Singapour dédié à sensibiliser le public sur la gestion durable de l'eau et les technologies associées.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "b9a4d7d1-36c3-469b-9d46-1c3e59030b03", "label": "Éducation environnementale", "definition": "Enseignement visant à sensibiliser les élèves aux enjeux écologiques et à leur capacité d'action face au changement global.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2559], "aliases": [], "wikientity": {"label": "Éducation à l'environnement et au développement durable", "definition": "L'éducation à l'environnement, aussi appelée éducation relative à l'environnement (ERE) ou éducation au développement durable (EDD), est un domaine de recherche, de formation et d'action pédagogique pluridisciplinaire qui s'intéresse à la relation des êtres humains à l'environnement d'un point de vue écologique, social, culturel, politique, économique et esthétique.\nCette discipline a pris son essor au tournant des années 1970. Elle concerne tous les âges de la vie et se déploie dans le milieu  formelle, non formelle et informelle.", "page_id": "1203026", "wikidata_id": "Q948732", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "ecd9f4e5-12aa-4cee-939d-0efaa988f126", "label": "Résilience", "definition": "La résilience est la capacité d'un système, qu'il soit écologique, social ou communautaire, ainsi que celle d'un individu, à s'adapter et se remettre rapidement des perturbations environnementales, sociales ou économiques tout en maintenant ses fonctions essentielles. Cela inclut l'aptitude d'une société à se remettre après une catastrophe ou un risque externe, impliquant adaptation et reconstruction. La résilience englobe également la manière dont les écosystèmes retrouvent leur équilibre face aux impacts du changement climatique et d'autres perturbations environnementales, ainsi que la façon dont les sociétés et les communautés peuvent absorber les chocs liés au changement climatique et faire face aux changements globaux et aux crises, en tenant compte des ressources disponibles.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538, 2559, 2563], "aliases": ["008859a8-5372-4f70-99e9-9e76939298d0", "e2d8bf8d-9fcd-4fae-9e3c-39d9fefd339e", "b1980350-8a8e-49ac-82cf-ba86959bc75a", "75dcd64d-5878-4c72-b246-5cfa50b2f99e", "2c807952-7f55-4970-9ca6-a5d820d494c1", "3a3dd1f7-54c7-4d41-8e93-449b1bb3a947", "cf210937-3be4-438e-83fc-41949bc7ffc7"], "wikientity": {"label": "Résilience (écologie)", "definition": "La résilience écologique est la capacité d'un système vivant (écosystème, biome, population, biosphère) à retrouver les structures et les fonctions de son état de référence après une perturbation.\nUne faible résilience peut conduire un système écologique à changer profondément de structure et de fonctionnement après une perturbation. Cette faible résilience peut être une caractéristique intrinsèque du système écologique ou être favorisée par sa dégradation liée à des activités humaines.", "page_id": "1186834", "wikidata_id": "Q4105196", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "54bbb014-0169-47a3-94b4-96441ad13af4", "label": "Rupture de barrage", "definition": "Événement catastrophique où un barrage cède ou s'effondre, entraînant une inondation soudaine en aval et provoquant des destructions massives.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2552, 2563], "aliases": ["010e2161-cf74-4c07-a8d7-8c3ad3325c61", "bf4d0af9-877f-47df-97e6-ebca55d94ee9"], "wikientity": {"label": "Rupture de barrage", "definition": "Une rupture de barrage se produit lorsque la structure cède du fait d'événements naturels (séisme, mouvement de terrain, crue, etc.) ou de défaillances humaines (mauvaise conception, négligence, sabotage, etc). Cette rupture a pour conséquence le déversement non contrôlé de l'eau ou de la boue contenues par le barrage. Ce type de catastrophe reste peu fréquent mais chaque occurrence engendre de graves conséquences humaines, environnementales et techniques.", "page_id": "6089802", "wikidata_id": "Q1033074", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb", "label": "Industrialisation", "definition": "L'industrialisation est un processus de transformation économique caractérisé par l'accroissement de la production industrielle, qui modifie les paysages naturels et entraîne une augmentation de la pollution. Ce processus marque le passage d'une économie agraire à une économie fondée sur la production industrielle, augmentant ainsi la capacité de production d'un pays et générant une demande accrue en ressources telles que l'eau et l'énergie.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568, 2538], "aliases": ["19defe04-655d-46af-9078-9ffd99bd406b", "9ee1989f-42d8-4407-a4af-0e8ddfaa94a9", "bb37dc03-b58b-45b5-8763-e853f82dbdaa"], "wikientity": {"label": "Révolution industrielle", "definition": "La révolution industrielle est le processus historique du XIXe siècle qui fait basculer une société à dominante agraire et artisanale vers une société commerciale et industrielle. Ainsi, cette transformation, tirée par le boom ferroviaire des années 1840, affecte profondément l'agriculture, l'économie, le droit, la politique, la société et l'environnement.\nL'idée se fait jour sous la plume de l'économiste français Adolphe Blanqui dans son Essai sur les progrès de la civilisation industrielle de 1828, dans son Histoire de l'économie politique de 1837 et dans son Cours d'économie industrielle de 1838.", "page_id": "1067877", "wikidata_id": "Q2269", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Industrialisation", "definition": "the development of industry on an extensive scale", "name": "industrialization.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "5e9860f23cf645e0a1143904e9007d9e", "question": "Quelle méthode innovante est utilisée pour une meilleure irrigation dans les pays arides ?", "answers": ["L'irrigation au goutte-à-goutte"], "distractors": ["L'irrigation par le vent", "L'irrigation par condensation", "La pulvérisation hydrodynamique", "La répartition par gravité", "Le drainage circulaire", "Le captage de l’humidité des nuages", "La redistribution d’eaux grises", "L’arrosage par capillarité", "La filtration naturelle du sol"], "feedback": "L'irrigation au goutte-à-goutte est une méthode qui utilise de petits tubes pour apporter l'eau directement aux racines des plantes, ce qui permet une utilisation plus efficace de l'eau dans les régions arides où elle est précieuse.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "fe82857a7d814f69b54cf3e5b43ad84c", "order": 19.0, "image_url": null, "origin_type": "document_content", "text": "À l'échelle locale, des initiatives sont prises pour réduire la consommation d'énergie et favoriser les énergies renouvelables : on développe les champs d'éoliennes, notamment en mer, ou encore l'électricité solaire pour alimenter les foyers. Les citoyens sont également sensibilisés à réduire leur consommation. Dans les pays victimes de stress hydrique, des innovations permettent une meilleure utilisation de l'eau : l'irrigation au goutte-à-goutte, les usines à rosée, les pompes à eau solaires, les collecteurs de brouillard ou encore des usines de dessalement de l'eau de mer.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "a611b667a19247ff814346754abcba40", "next_id": "39a557b62a444eacbb2a89e331cf7516", "prev_id": "a611b667a19247ff814346754abcba40", "associated_block_ids": [], "first_page": 15, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "04c3f80c891945dbbe19a853ec253245", "question": "Une situation de stress hydrique est définie par des ressources en eau comprises entre ?", "answers": ["1 700 et 1 000 m3 par habitant et par an"], "distractors": ["2 600 et 1 000 m3 par habitant et par an", "2 900 et 1 000 m3 par habitant et par an", "1 000 et 1 000 m3 par habitant et par an", "3 000 et 1 000 m3 par habitant et par an", "400 et 1 000 m3 par habitant et par an", "2 500 et 1 000 m3 par habitant et par an", "3 100 et 1 000 m3 par habitant et par an", "1 900 et 1 000 m3 par habitant et par an", "3 200 et 1 000 m3 par habitant et par an"], "feedback": "Le seuil de 1 700 et 1 000 m3 par habitant et par an correspond à la définition de la situation de stress hydrique, ce qui signifie que les ressources en eau sont insuffisantes pour satisfaire les besoins d'une personne moyenne. Les distracteurs ont été choisis pour refléter des valeurs proches mais différentes de ce seuil, pouvant être confondus avec la bonne réponse.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d80403326daa4520b7a6e649480ccd87", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "Le stress hydrique : un pays est en situation de stress hydrique lorsque ses ressources en eau sont comprises entre 1 700 et 1 000 m3 par habitant et par an (en moyenne, une personne a besoin de 2 000 m3 par an). 2 Citez deux pays où la transition énergétique est peu engagée (moins de 20 % de la production électrique d'origine renouvelable) et deux pays où elle est très engagée (plus de 80 %). Pourcentage de la population ayant accès à des sources d'eau potable (2015) :unselected:Plus de 90 % :unselected:De 75 à 90 % :unselected:De 50 à 75 % Moins de 50 % :unselected:Absence de données", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d0f2aa9904224ad299cb3a5f59bbafc4", "next_id": "c23e0e9d15ee4ca0bdc272678b23084f", "prev_id": "7ec8e181fd2d4f9ea8e1e21847e9d266", "associated_block_ids": [], "first_page": 10, "last_page": 13, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "1b493db31c9740cc9bf851181038dfa0", "question": "Pourquoi les aménagements utilisant les eaux fossiles ne sont-ils pas durables ?", "answers": ["Parce que les eaux fossiles se renouvellent très lentement et s'épuisent"], "distractors": ["Car ils nécessitent trop de financements publics", "Ils sont soumis à une érosion rapide", "Parce que les technologies actuelles sont inefficaces pour leur exploitation", "Ils dépendent exclusivement du climat local", "Ce sont des ressources qui polluent l'atmosphère", "Leur construction détruit significativement les habitats naturels", "Ils augmentent rapidement la consommation d’énergie", "Car ces aménagements génèrent plus de CO2 que prévu", "Ils sont trop coûteux à entretenir sur le long terme"], "feedback": "Les eaux fossiles sont des ressources limitées et non-renouvelables qui se renouvellent très lentement, d'où leur épuisement rapide si elles sont utilisées de manière excessive.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a604bed054994deb97503765c00ce8e9", "order": 37.0, "image_url": null, "origin_type": "document_content", "text": "5. Ces aménagements ne sont pas durables, car les eaux fossiles se renouvellent à un rythme très lent, et sont en train de s'épuiser. 1. Les pays qui émettent le plus de CO2 dans le monde sont les pays dits « du Nord », ainsi que d'autres comme la Chine et l'Inde. 3. Les pays les moins urbanisés et les moins industrialisés, avec un mode de vie modeste, émettent moins de CO2.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "e52420b4570345c8b533cb8e9acaf31b", "next_id": "58d40f2447e84fbba30508e9e2d534f1", "prev_id": "793e594297c84656a32cf783d6fc5118", "associated_block_ids": [], "first_page": 7, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "3986ff31d1b94a3d9076c3ddbed3650a", "statement": "Les eaux fossiles se renouvellent très lentement, ce qui les rend non durables.", "veracity": true, "feedback": "Les eaux fossiles, qui sont piégées dans des aquifères souterrains depuis des millénaires, se renouvellent à un rythme extrêmement lent. Leur extraction excessive entraîne leur épuisement, rendant leur gestion non durable à long terme.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a604bed054994deb97503765c00ce8e9", "order": 37.0, "image_url": null, "origin_type": "document_content", "text": "5. Ces aménagements ne sont pas durables, car les eaux fossiles se renouvellent à un rythme très lent, et sont en train de s'épuiser. 1. Les pays qui émettent le plus de CO2 dans le monde sont les pays dits « du Nord », ainsi que d'autres comme la Chine et l'Inde. 3. Les pays les moins urbanisés et les moins industrialisés, avec un mode de vie modeste, émettent moins de CO2.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "e52420b4570345c8b533cb8e9acaf31b", "next_id": "58d40f2447e84fbba30508e9e2d534f1", "prev_id": "793e594297c84656a32cf783d6fc5118", "associated_block_ids": [], "first_page": 7, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "fa4a4563fa444f1d9ca22de0b54e9590", "statement": "L'eau est une ressource qui se renouvelle plus rapidement que la consommation humaine.", "veracity": false, "feedback": "Bien que l'eau soit une ressource renouvelable grâce au cycle de l'eau, ce cycle peut ne pas être suffisamment rapide pour suivre le rythme de la consommation humaine, en particulier dans les régions où la demande d'eau excède les capacités naturelles de recharge des ressources en eau disponibles.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "22e63d1b38084642a347eed238858a28", "order": 33.0, "image_url": null, "origin_type": "document_content", "text": "1. L'eau est une ressource renouvelable. Le cycle de l'eau est très rapide, plus que celui de la consommation des hommes. Cepen- dant, c'est une ressource très inégalement répartie. 3. Un exemple d'aménagement lié à l'eau est le barrage hydrau- lique, comme celui d'Itaipu au Brésil. Il retient l'eau en amont, 5. L'eau est une ressource à ménager car il faut répondre aux besoins croissants de la population. De plus, la qualité de l'eau se dégrade à cause des différentes pollutions.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "3f16ad5aa19f4bf7b4987dd4591ba3cd", "next_id": "1f81ba9677fe40e0a15f0c00bfe48ceb", "prev_id": "3f16ad5aa19f4bf7b4987dd4591ba3cd", "associated_block_ids": [], "first_page": 6, "last_page": 6, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "55b9b0c9939246fa8a5c0bb9b855d14d", "statement": "Singapour est autosuffisant en eau douce grâce à ses ressources naturelles abondantes.", "veracity": false, "feedback": "Singapour manque d'eau douce et dépend largement de l'importation et du projet NEWater pour répondre à ses besoins en eau. L'urbanisation et l'industrialisation accentuent cette consommation élevée.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c43de3f7073421b8a75d81f7b083764", "order": 41.0, "image_url": null, "origin_type": "document_content", "text": "Le climat à Singapour est chaud et marqué par une forte pluviométrie. Cependant, l'ile manque d'eau douce, d'autant que l'urbanisation et l'industrialisation, qui augmentent à Singapour, sont très consommatrices en eau. Ainsi, l'eau de Singapour vient principalement de l'importation et du projet NEWater.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "aafbd6e7b23544ed94779de011fa1207", "next_id": "7f749fd23132461fae54ad2ba7083b7f", "prev_id": "318da39c405f4f04890684c2106eef4b", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "044e194b0362476fa5121aa83e56142b", "question": "Quel est l'impact de la croissance démographique sur les besoins en eau ?", "answers": ["Elle augmente les besoins en eau, notamment pour l'agriculture"], "distractors": ["Elle diminue les besoins en eau des pays développés.", "Elle n'a aucun impact sur les réserves d'eau mondiale.", "Elle favorise une utilisation moindre d'eau potable.", "Elle réduit la consommation d'eau agricole.", "Elle améliore la répartition des ressources en eau.", "Elle conduit à une réduction des besoins en eau douce.", "Elle stabilise les besoins en eau dans le secteur industriel.", "Elle accroît les réserves hydrauliques disponibles à travers le monde.", "Elle n'affecte que les besoins individuels d'eau."], "feedback": "La croissance démographique entraîne une augmentation de la demande en eau pour l'agriculture, car il y a plus de personnes à nourrir et donc plus de production agricole nécessaire.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2a28aab319ee42ddb2dbef9105cdbb8b", "order": 13.0, "image_url": null, "origin_type": "document_content", "text": "Le développement économique du monde s'appuie sur une consommation toujours plus grande d'énergie, et notamment du pétrole et du gaz. Ces énergies fossiles sont limitées, polluantes et inégalement réparties à la surface de la planète. La croissance démographique accroit les besoins en eau. L'agriculture en est une grande consommatrice. Certains pays ou continents comme l'Inde ou l'Afrique manquent d'eau.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "030df5f11223435b8f6b8f9919984fa5", "next_id": "91402da09aff4f588e87d6b795071b31", "prev_id": "030df5f11223435b8f6b8f9919984fa5", "associated_block_ids": [], "first_page": 15, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "865559d532fb4362803e92dc82699cb9", "statement": "L'agriculture est un secteur qui consomme beaucoup d'eau, ce qui pose problème dans des zones comme l'Inde et l'Afrique qui en manquent.", "veracity": true, "feedback": "Il est exact que l'agriculture utilise une grande quantité d'eau, et cela devient particulièrement problématique dans les régions où l'eau est rare, comme l'Inde et l'Afrique.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2a28aab319ee42ddb2dbef9105cdbb8b", "order": 13.0, "image_url": null, "origin_type": "document_content", "text": "Le développement économique du monde s'appuie sur une consommation toujours plus grande d'énergie, et notamment du pétrole et du gaz. Ces énergies fossiles sont limitées, polluantes et inégalement réparties à la surface de la planète. La croissance démographique accroit les besoins en eau. L'agriculture en est une grande consommatrice. Certains pays ou continents comme l'Inde ou l'Afrique manquent d'eau.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "030df5f11223435b8f6b8f9919984fa5", "next_id": "91402da09aff4f588e87d6b795071b31", "prev_id": "030df5f11223435b8f6b8f9919984fa5", "associated_block_ids": [], "first_page": 15, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "485c3906fe6a41138e150664c4487799", "statement": "L'irrigation au goutte-à-goutte permet d'améliorer l'utilisation d'énergie dans les pays souffrant de stress hydrique.", "veracity": false, "feedback": "L'irrigation au goutte-à-goutte n'est pas directement liée à l'efficacité énergétique, mais plutôt à une meilleure gestion de l'eau, qui est essentielle dans les régions souffrant de pénurie d'eau. Cette méthode permet de limiter le gaspillage d'eau en la délivrant de manière précise aux plantes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "fe82857a7d814f69b54cf3e5b43ad84c", "order": 19.0, "image_url": null, "origin_type": "document_content", "text": "À l'échelle locale, des initiatives sont prises pour réduire la consommation d'énergie et favoriser les énergies renouvelables : on développe les champs d'éoliennes, notamment en mer, ou encore l'électricité solaire pour alimenter les foyers. Les citoyens sont également sensibilisés à réduire leur consommation. Dans les pays victimes de stress hydrique, des innovations permettent une meilleure utilisation de l'eau : l'irrigation au goutte-à-goutte, les usines à rosée, les pompes à eau solaires, les collecteurs de brouillard ou encore des usines de dessalement de l'eau de mer.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "a611b667a19247ff814346754abcba40", "next_id": "39a557b62a444eacbb2a89e331cf7516", "prev_id": "a611b667a19247ff814346754abcba40", "associated_block_ids": [], "first_page": 15, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "029600d7d08d4b118650703d569fda31", "query": "Pour réduire le stress hydrique, des solutions comme les pompes à eau solaires ou encore <blank> sont mises en place dans certaines régions.", "answers": ["les collecteurs de brouillard"], "distractors": [["les champs d'éoliennes", "les panneaux photovoltaïques", "les barrages hydroélectriques", "les centrales géothermiques", "l'agriculture sous serre", "les fermes marines"]], "feedback": "La bonne réponse est 'les collecteurs de brouillard'. Ces dispositifs permettent de capter l'humidité présente dans l'air pour la transformer en eau utilisable. Les autres choix, comme les champs d'éoliennes ou les panneaux photovoltaïques, concernent plutôt la production d'énergie renouvelable et non directement la gestion de ressources en eau.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "fe82857a7d814f69b54cf3e5b43ad84c", "order": 19.0, "image_url": null, "origin_type": "document_content", "text": "À l'échelle locale, des initiatives sont prises pour réduire la consommation d'énergie et favoriser les énergies renouvelables : on développe les champs d'éoliennes, notamment en mer, ou encore l'électricité solaire pour alimenter les foyers. Les citoyens sont également sensibilisés à réduire leur consommation. Dans les pays victimes de stress hydrique, des innovations permettent une meilleure utilisation de l'eau : l'irrigation au goutte-à-goutte, les usines à rosée, les pompes à eau solaires, les collecteurs de brouillard ou encore des usines de dessalement de l'eau de mer.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "a611b667a19247ff814346754abcba40", "next_id": "39a557b62a444eacbb2a89e331cf7516", "prev_id": "a611b667a19247ff814346754abcba40", "associated_block_ids": [], "first_page": 15, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "a4fef6005b3448369415409286e8bce3", "question": "Quel défi environnemental est accentué par l'urbanisation et l'industrialisation à Singapour ?", "answers": ["Une forte demande en eau"], "distractors": ["Une baisse des températures annuelles", "Une pollution causée par la déforestation", "Une diminution de la biodiversité marine", "Un climat plus sec et aride", "Une augmentation de la population animale", "Une réduction des émissions de CO2", "La formation d'îlots de fraîcheur", "L'épuisement des ressources minières", "Une raréfaction des vents"], "feedback": "L'urbanisation et l'industrialisation ont entraîné une augmentation de la population et de la demande en eau à Singapour, ce qui a accentué le défi de l'approvisionnement en eau douce. Les autres distracteurs proposent des problèmes environnementaux différents de ceux mentionnés dans la question, tels que la pollution, la réduction de la biodiversité ou la formation d'îlots de fraîcheur.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c43de3f7073421b8a75d81f7b083764", "order": 41.0, "image_url": null, "origin_type": "document_content", "text": "Le climat à Singapour est chaud et marqué par une forte pluviométrie. Cependant, l'ile manque d'eau douce, d'autant que l'urbanisation et l'industrialisation, qui augmentent à Singapour, sont très consommatrices en eau. Ainsi, l'eau de Singapour vient principalement de l'importation et du projet NEWater.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "aafbd6e7b23544ed94779de011fa1207", "next_id": "7f749fd23132461fae54ad2ba7083b7f", "prev_id": "318da39c405f4f04890684c2106eef4b", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "a039611f76924e14ab91cf2197ccce0c", "question": "Quelle est la raison principale pour laquelle San Diego investit dans le dessalement de l’eau ?", "answers": ["Elle dépend énormément des importations d'eau provenant de l'extérieur"], "distractors": ["Son accès à l'eau potable est suffisant tout au long de l'année.", "Elle possède des réserves naturelles d’eau significatives suffisantes pour sa population.", "C’est une ville fortement touchée par les inondations toute l’année.", "La majorité de son approvisionnement en eau provient déjà du dessalement.", "Elle produit elle-même 80 % de l'eau qu'elle consomme.", "Elle dépend principalement des rivières locales pour son approvisionnement en eau.", "Parce que San Diego a de nombreuses sources d'eau souterraines.", "Les précipitations suffisent à couvrir ses besoins annuels en eau.", "Ses infrastructures de traitement des eaux sont les plus avancées du monde."], "feedback": "San Diego dépend fortement des importations d'eau en raison de sa localisation géographique et de son climat. Cela la rend vulnérable aux sécheresses et aux pénuries d'eau, d'où le choix d'investir dans le dessalement de l'eau pour assurer un approvisionnement fiable et constant.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "f687f77e35e445aab73451df7566f96c", "order": 17.0, "image_url": null, "origin_type": "document_content", "text": "5 L'usine que nous sommes en train de construire à Carlsbad, au nord de San Diego, sera la plus grande des États-unis et de tout l'hémisphère Ouest explique, avec une pointe de fierté dans la voix, Jessica Jones, responsable marketing de l'entreprise Poseidon Water, un groupe basé à Boston, leader dans le domaine du dessalement de l'eau. [ ... ]. 10 Si la deuxième ville de Californie a fait le choix d'investir dans ce nouveau procédé, c'est principalement parce que, plus que toute autre métropole de la côte Ouest, San Diego est extrêmement dépendante des importations d'eau. 80 % de l'eau qui approvisionne la région vient de l'extérieur du comté [ ... ].", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8967d1f80b1e4f9f8e0af6d379680ade", "next_id": "d8331509450e4f55be53eb697890aeef", "prev_id": "54ebe44d48b1409f9061c1ee8b6bca6f", "associated_block_ids": [], "first_page": 18, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "f09015a1075843819f876022a479bbc1", "query": "Un pays est considéré en situation de stress hydrique quand ses ressources en eau sont comprises entre <blank> m3 par habitant et par an.", "answers": ["1 700 et 1 000"], "distractors": [["2 000 et 1 700", "1 000 et 500", "3 000 et 2 000", "2 500 et 1 500", "2 500 et 1 000", "1 500 et 800"]], "feedback": "Un pays est en situation de stress hydrique lorsque ses ressources en eau disponibles par habitant et par an se situent entre 1 700 et 1 000 m3. En dessous de cette plage, les habitants peuvent éprouver des difficultés à répondre à leurs besoins quotidiens en eau.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d80403326daa4520b7a6e649480ccd87", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "Le stress hydrique : un pays est en situation de stress hydrique lorsque ses ressources en eau sont comprises entre 1 700 et 1 000 m3 par habitant et par an (en moyenne, une personne a besoin de 2 000 m3 par an). 2 Citez deux pays où la transition énergétique est peu engagée (moins de 20 % de la production électrique d'origine renouvelable) et deux pays où elle est très engagée (plus de 80 %). Pourcentage de la population ayant accès à des sources d'eau potable (2015) :unselected:Plus de 90 % :unselected:De 75 à 90 % :unselected:De 50 à 75 % Moins de 50 % :unselected:Absence de données", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d0f2aa9904224ad299cb3a5f59bbafc4", "next_id": "c23e0e9d15ee4ca0bdc272678b23084f", "prev_id": "7ec8e181fd2d4f9ea8e1e21847e9d266", "associated_block_ids": [], "first_page": 10, "last_page": 13, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "6bb789a164ec4a34afb5eb3cd3ed6f2e", "query": "L'approche proposée regroupe les thèmes de l'eau et des ressources énergétiques pour insister sur la nécessité de <blank>.", "answers": ["gestion durable"], "distractors": [["consommation accrue", "protection exclusive", "réduction des coûts", "production intensive", "recherche technologique", "préservation totale"]], "feedback": "La bonne réponse est 'gestion durable', car l'idée centrale mise en avant est de favoriser une exploitation des ressources qui prenne en compte des enjeux à long terme, équilibrant les dimensions économiques, sociales et environnementales.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "6367cdf8d95c4bcc86c7b8b2954fd19b", "order": 18.0, "image_url": null, "origin_type": "document_content", "text": "Les thématiques de l'eau et des ressources énergétiques, traitées séparément dans les précédents programmes, sont ici regroupées dans une seule et même approche qui insiste sur la nécessité d'une gestion durable. Ce thème est donc l'occasion de revenir sur les trois dimensions majeures du développement durable - sociale, économique, environne- mentale. L'aspect géopolitique, bien représenté dans la littérature scientifique, n'est pas central ici. On évoquera tout de même des conflits d'acteurs à une échelle locale (étude de cas sur le Brésil).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f6a6c7af87fc4589a63662eb358730dc", "next_id": "6ca1467643ab45d1bfa1d490648ce149", "prev_id": "f6a6c7af87fc4589a63662eb358730dc", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "b4fab211c6b94bc28ee68368ec76c4ca", "question": "Quel défi majeur l'Inde doit-elle relever en matière d'eau et d'énergie ?", "answers": ["Répondre à une forte demande en eau et en énergie"], "distractors": ["Protéger ses infrastructures contre les cyclones", "Améliorer ses réseaux de télécommunications", "Construire des routes pour faciliter le commerce", "Augmenter ses exportations de produits agricoles", "Réduire son empreinte carbone dans le secteur du logement", "Gérer ses ressources minières de manière équitable", "Maintenir la stabilité politique dans les États du Nord", "Réformer son système éducatif rural", "Promouvoir le tourisme national et international"], "feedback": "En réponse à une forte demande en eau et en énergie, l'Inde a décidé d'engager une transition énergétique pour limiter sa pollution considérable. Cela implique de trouver des solutions durables pour gérer ses ressources en eau et en énergie, et ainsi répondre aux besoins de la population.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "4adc0125c6eb4d5daed4e6fa878dd99b", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "Le Kenya manque régulièrement d'eau. Les nombreuses sècheresses rendent urgente la recherche de solutions durables pour permettre à tous les habitants d'avoir accès à cette ressource vitale. Devenue une grande puissance économique et le deuxième pays le plus peuplé au monde, l'Inde est aujourd'hui confrontée à plusieurs défis : répondre à une forte demande en eau et en énergie et limiter une pollution considérable. C'est pourquoi l'État a décidé d'engager une transition énergétique. L'Inde était en 2012 le 5e producteur mondial d'électricité éolienne (5,6 % du total mondial). La production éolienne a été multipliée par dix entre 2002 et 2012.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d8ee50de8f314d8fa95c9650123f4cb8", "next_id": "b59857c06357419389fa6284697926d1", "prev_id": "4a97f98ba81b438a96f08634533471e0", "associated_block_ids": [], "first_page": 5, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "d25a12978ddd40ec92285043760a8085", "question": "Quelle est une source principale d'approvisionnement en eau à Singapour ?", "answers": ["L'importation et le projet NEWater"], "distractors": ["Les réservoirs souterrains", "Le recyclage de l'eau de pluie", "Les cours d'eau naturels", "La désalinisation exclusive", "Les glaciers voisins", "Les sources chaudes", "Les rivières côtières", "Les eaux pures des montagnes", "Les pluies tropicales en abondance"], "feedback": "L'importation d'eau et le projet NEWater sont des sources d'eau importantes pour Singapour en raison de la forte demande en eau causée par l'urbanisation et l'industrialisation. Les autres distracteurs proposent des options irréalistes ou peu probables, comme les sources d'eau naturelles présentes sur l'île ou les eaux pures des montagnes qui sont éloignées de Singapour.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c43de3f7073421b8a75d81f7b083764", "order": 41.0, "image_url": null, "origin_type": "document_content", "text": "Le climat à Singapour est chaud et marqué par une forte pluviométrie. Cependant, l'ile manque d'eau douce, d'autant que l'urbanisation et l'industrialisation, qui augmentent à Singapour, sont très consommatrices en eau. Ainsi, l'eau de Singapour vient principalement de l'importation et du projet NEWater.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "aafbd6e7b23544ed94779de011fa1207", "next_id": "7f749fd23132461fae54ad2ba7083b7f", "prev_id": "318da39c405f4f04890684c2106eef4b", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "663d046647554c23bd5248efdd8fc3dd", "query": "Singapour fait face à une forte consommation d'eau en raison de <blank>, ce qui rend l'importation d'eau et le projet NEWater essentiels.", "answers": ["l'urbanisation et l'industrialisation"], "distractors": [["l'augmentation des températures", "la déforestation", "la croissance démographique rapide", "les changements climatiques", "les activités agricoles", "le tourisme accru"]], "feedback": "La bonne réponse est 'l'urbanisation et l'industrialisation' car ce sont ces processus qui, à Singapour, nécessitent une grande quantité d'eau, rendant l'importation et le projet NEWater essentiels pour répondre à cette demande. Les autres distracteurs peuvent affecter l'environnement, mais ils ne sont pas spécifiquement responsables de la forte consommation d'eau dans ce contexte.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c43de3f7073421b8a75d81f7b083764", "order": 41.0, "image_url": null, "origin_type": "document_content", "text": "Le climat à Singapour est chaud et marqué par une forte pluviométrie. Cependant, l'ile manque d'eau douce, d'autant que l'urbanisation et l'industrialisation, qui augmentent à Singapour, sont très consommatrices en eau. Ainsi, l'eau de Singapour vient principalement de l'importation et du projet NEWater.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "aafbd6e7b23544ed94779de011fa1207", "next_id": "7f749fd23132461fae54ad2ba7083b7f", "prev_id": "318da39c405f4f04890684c2106eef4b", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "22b1bc9d1ccd490ab12e92512a8c2067", "statement": "L'urbanisation et l'industrialisation à Singapour augmentent la consommation d'eau.", "veracity": true, "feedback": "L'urbanisation et l'industrialisation, qui progressent à Singapour, intensifient la demande d'eau, ce qui constitue un défi vu le manque de ressources locales en eau douce.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3c43de3f7073421b8a75d81f7b083764", "order": 41.0, "image_url": null, "origin_type": "document_content", "text": "Le climat à Singapour est chaud et marqué par une forte pluviométrie. Cependant, l'ile manque d'eau douce, d'autant que l'urbanisation et l'industrialisation, qui augmentent à Singapour, sont très consommatrices en eau. Ainsi, l'eau de Singapour vient principalement de l'importation et du projet NEWater.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "aafbd6e7b23544ed94779de011fa1207", "next_id": "7f749fd23132461fae54ad2ba7083b7f", "prev_id": "318da39c405f4f04890684c2106eef4b", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "09b5af322465487a8cb4599a7972b1a2", "statement": "Le stress hydrique se produit lorsque les ressources en eau sont inférieures à 2 000 m3 par habitant et par an.", "veracity": true, "feedback": "Cette affirmation est correcte car un pays est considéré en situation de stress hydrique lorsque ses ressources en eau sont comprises entre 1 700 et 1 000 m3 par habitant et par an. Le seuil standard d'une personne étant de 2 000 m3, il est cohérent que des valeurs en dessous indiquent une forme de pénurie ou tension en ressources hydriques.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d11abe2b4b114561b8b566f49741117b", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "Les gaz à effet de serre : les gaz comme le CO2 ou le méthane, produits notamment par les industries utilisant des énergies non renouvelables. Ils contri- buent au réchauffement clima- tique. Le stress hydrique : un pays est en situation de stress hydrique lorsque ses ressources en eau sont comprises entre 1 700 et 1 000 m3 par habitant et par an (en moyenne, une personne a besoin de 2 000 m3 par an).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "4a5291d82a0347b790c9fa9a4a877574", "next_id": "9d028a16d81545caaa97d38983bcb979", "prev_id": "4a5291d82a0347b790c9fa9a4a877574", "associated_block_ids": [], "first_page": 15, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "758ed2f851cf457bbe280d87b1caf187", "statement": "Certains pays cherchent à mieux répartir les ressources en eau pour réduire les inégalités entre les populations.", "veracity": true, "feedback": "Il est indiqué que certains pays s'engagent à une utilisation plus équitable des ressources en eau et en énergie afin de réduire les inégalités, ce qui correspond à cette affirmation.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "0fa5329a028949bdae4ad5afdbcef33b", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "· Les États prennent conscience de la nécessité de produire et de consommer différemment les énergies et l'eau. Ainsi l'Allemagne, l'Inde et d'autres s'engagent dans la transition énergétique : ils favorisent la production d'énergies propres et renouvelables et tentent de limiter les émissions de gaz à effet de serre. Certains pays s'engagent également à une utilisation plus équitable des ressources en eau et en énergie entre les populations afin de réduire les inégalités.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "b937ea0e1f454b3ba7ccd28a5c0f6eb8", "next_id": "3656f75ef44746c3a6c0d03ee5d9da40", "prev_id": "b937ea0e1f454b3ba7ccd28a5c0f6eb8", "associated_block_ids": [], "first_page": 15, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "45b4dfab38854b7197b39196072ac357", "statement": "San Diego est fortement dépendante des importations pour couvrir ses besoins en eau.", "veracity": true, "feedback": "Il est précisé que 80 % de l'eau qui approvisionne la région vient de l'extérieur du comté, soulignant la forte dépendance de San Diego aux importations d'eau.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "f687f77e35e445aab73451df7566f96c", "order": 17.0, "image_url": null, "origin_type": "document_content", "text": "5 L'usine que nous sommes en train de construire à Carlsbad, au nord de San Diego, sera la plus grande des États-unis et de tout l'hémisphère Ouest explique, avec une pointe de fierté dans la voix, Jessica Jones, responsable marketing de l'entreprise Poseidon Water, un groupe basé à Boston, leader dans le domaine du dessalement de l'eau. [ ... ]. 10 Si la deuxième ville de Californie a fait le choix d'investir dans ce nouveau procédé, c'est principalement parce que, plus que toute autre métropole de la côte Ouest, San Diego est extrêmement dépendante des importations d'eau. 80 % de l'eau qui approvisionne la région vient de l'extérieur du comté [ ... ].", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8967d1f80b1e4f9f8e0af6d379680ade", "next_id": "d8331509450e4f55be53eb697890aeef", "prev_id": "54ebe44d48b1409f9061c1ee8b6bca6f", "associated_block_ids": [], "first_page": 18, "last_page": 18, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"doc_id": "2568", "name": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "title": "Gestion Durable des Ressources Énergétiques et Hydriques", "score": 19.1, "top_pages": [7, 4], "top_minutes": [], "type": "document", "id": "2568"}, {"doc_id": "2554", "name": "9782210105669_192-209", "title": "Gestion des ressources en énergie et en eau", "score": 15.7, "top_pages": [6, 5], "top_minutes": [], "type": "document", "id": "2554"}, {"doc_id": "2538", "name": "9782210105669_228-243", "title": "Les Effets du Changement Climatique", "score": 7.2, "top_pages": [7, 5], "top_minutes": [], "type": "document", "id": "2538"}], "links": [{"source": "3d7b5a65-6a11-449b-a095-6a2e39cc91ec", "target": "2554"}, {"source": "3d7b5a65-6a11-449b-a095-6a2e39cc91ec", "target": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10"}, {"source": "3d7b5a65-6a11-449b-a095-6a2e39cc91ec", "target": "98d00f35-e550-4776-a5a7-b069a1d3f193"}, {"source": "3d7b5a65-6a11-449b-a095-6a2e39cc91ec", "target": "04c3f80c891945dbbe19a853ec253245"}, {"source": "3d7b5a65-6a11-449b-a095-6a2e39cc91ec", "target": "f09015a1075843819f876022a479bbc1"}, {"source": "e7a1742c-4e33-40cd-89a4-7fb85f95caf3", "target": "2554"}, {"source": "e7a1742c-4e33-40cd-89a4-7fb85f95caf3", "target": "c05c10b7-fdff-4444-a992-d4802400d000"}, {"source": "e7a1742c-4e33-40cd-89a4-7fb85f95caf3", "target": "92c4255a-bf5b-4da8-b0d8-2416ccf04546"}, {"source": "e7a1742c-4e33-40cd-89a4-7fb85f95caf3", "target": "3fecc005-5f8d-4658-a604-c160902022ab"}, {"source": "e7a1742c-4e33-40cd-89a4-7fb85f95caf3", "target": "6ca2a7af-f747-4b7a-82f9-f10359d29013"}, {"source": "5351deac-ac6a-4887-a8bc-0b032f46f0ea", "target": "2568"}, {"source": "5351deac-ac6a-4887-a8bc-0b032f46f0ea", "target": "2554"}, {"source": "5351deac-ac6a-4887-a8bc-0b032f46f0ea", "target": "2afaf0a2-895c-448e-ad82-e9973a260ad3"}, {"source": "5351deac-ac6a-4887-a8bc-0b032f46f0ea", "target": "2a05f130-e97c-4882-afd9-4949e967bc43"}, {"source": "5351deac-ac6a-4887-a8bc-0b032f46f0ea", "target": "fff0416d-a425-4621-a884-8703cba3a1b5"}, {"source": "5351deac-ac6a-4887-a8bc-0b032f46f0ea", "target": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb"}, {"source": "5351deac-ac6a-4887-a8bc-0b032f46f0ea", "target": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3"}, {"source": "5351deac-ac6a-4887-a8bc-0b032f46f0ea", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "2b0b5765-d041-4092-b416-24fe14b515f9", "target": "2568"}, {"source": "2b0b5765-d041-4092-b416-24fe14b515f9", "target": "7c212010-05da-4dc7-b707-2d4ec530146c"}, {"source": "2b0b5765-d041-4092-b416-24fe14b515f9", "target": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79"}, {"source": "2b0b5765-d041-4092-b416-24fe14b515f9", "target": "6bb789a164ec4a34afb5eb3cd3ed6f2e"}, {"source": "d2044416-eae9-47ff-a9ba-db6a3b5ba986", "target": "2568"}, {"source": "d2044416-eae9-47ff-a9ba-db6a3b5ba986", "target": "c05c10b7-fdff-4444-a992-d4802400d000"}, {"source": "d2044416-eae9-47ff-a9ba-db6a3b5ba986", "target": "015126ab-2e96-471a-8980-7bbb4d41d255"}, {"source": "d2044416-eae9-47ff-a9ba-db6a3b5ba986", "target": "98d00f35-e550-4776-a5a7-b069a1d3f193"}, {"source": "d2044416-eae9-47ff-a9ba-db6a3b5ba986", "target": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10"}, {"source": "d2044416-eae9-47ff-a9ba-db6a3b5ba986", "target": "6c6aa413-2eec-422d-bc1f-35d6b805ca49"}, {"source": "d2044416-eae9-47ff-a9ba-db6a3b5ba986", "target": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724"}, {"source": "d2044416-eae9-47ff-a9ba-db6a3b5ba986", "target": "1b493db31c9740cc9bf851181038dfa0"}, {"source": "d2044416-eae9-47ff-a9ba-db6a3b5ba986", "target": "3986ff31d1b94a3d9076c3ddbed3650a"}, {"source": "015126ab-2e96-471a-8980-7bbb4d41d255", "target": "2568"}, {"source": "015126ab-2e96-471a-8980-7bbb4d41d255", "target": "c05c10b7-fdff-4444-a992-d4802400d000"}, {"source": "015126ab-2e96-471a-8980-7bbb4d41d255", "target": "98d00f35-e550-4776-a5a7-b069a1d3f193"}, {"source": "015126ab-2e96-471a-8980-7bbb4d41d255", "target": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10"}, {"source": "015126ab-2e96-471a-8980-7bbb4d41d255", "target": "6c6aa413-2eec-422d-bc1f-35d6b805ca49"}, {"source": "015126ab-2e96-471a-8980-7bbb4d41d255", "target": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724"}, {"source": "015126ab-2e96-471a-8980-7bbb4d41d255", "target": "3986ff31d1b94a3d9076c3ddbed3650a"}, {"source": "015126ab-2e96-471a-8980-7bbb4d41d255", "target": "fa4a4563fa444f1d9ca22de0b54e9590"}, {"source": "92c4255a-bf5b-4da8-b0d8-2416ccf04546", "target": "2554"}, {"source": "92c4255a-bf5b-4da8-b0d8-2416ccf04546", "target": "c05c10b7-fdff-4444-a992-d4802400d000"}, {"source": "92c4255a-bf5b-4da8-b0d8-2416ccf04546", "target": "3fecc005-5f8d-4658-a604-c160902022ab"}, {"source": "92c4255a-bf5b-4da8-b0d8-2416ccf04546", "target": "6ca2a7af-f747-4b7a-82f9-f10359d29013"}, {"source": "6ca2a7af-f747-4b7a-82f9-f10359d29013", "target": "2554"}, {"source": "6ca2a7af-f747-4b7a-82f9-f10359d29013", "target": "c05c10b7-fdff-4444-a992-d4802400d000"}, {"source": "6ca2a7af-f747-4b7a-82f9-f10359d29013", "target": "3fecc005-5f8d-4658-a604-c160902022ab"}, {"source": "6ca2a7af-f747-4b7a-82f9-f10359d29013", "target": "87e637c5-348f-441e-a44b-9425dd6c9069"}, {"source": "6ca2a7af-f747-4b7a-82f9-f10359d29013", "target": "b4fab211c6b94bc28ee68368ec76c4ca"}, {"source": "d958ea49-0801-4160-9f3a-2107fde3fcfd", "target": "2554"}, {"source": "d958ea49-0801-4160-9f3a-2107fde3fcfd", "target": "87e637c5-348f-441e-a44b-9425dd6c9069"}, {"source": "d958ea49-0801-4160-9f3a-2107fde3fcfd", "target": "6ee5b35e-ad7d-4c8a-bd82-1cb5d51877cb"}, {"source": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "target": "2568"}, {"source": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "target": "2a05f130-e97c-4882-afd9-4949e967bc43"}, {"source": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "target": "fff0416d-a425-4621-a884-8703cba3a1b5"}, {"source": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "target": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb"}, {"source": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "target": "a4fef6005b3448369415409286e8bce3"}, {"source": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "target": "d25a12978ddd40ec92285043760a8085"}, {"source": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "target": "663d046647554c23bd5248efdd8fc3dd"}, {"source": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "target": "22b1bc9d1ccd490ab12e92512a8c2067"}, {"source": "324640f3-b6bf-435e-ac90-ad93d8d2ddd3", "target": "55b9b0c9939246fa8a5c0bb9b855d14d"}, {"source": "7c212010-05da-4dc7-b707-2d4ec530146c", "target": "2568"}, {"source": "7c212010-05da-4dc7-b707-2d4ec530146c", "target": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79"}, {"source": "3fecc005-5f8d-4658-a604-c160902022ab", "target": "2554"}, {"source": "3fecc005-5f8d-4658-a604-c160902022ab", "target": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10"}, {"source": "3fecc005-5f8d-4658-a604-c160902022ab", "target": "c70a0404-b86d-4663-b798-4f61a8f35db0"}, {"source": "3fecc005-5f8d-4658-a604-c160902022ab", "target": "87e637c5-348f-441e-a44b-9425dd6c9069"}, {"source": "3fecc005-5f8d-4658-a604-c160902022ab", "target": "c05c10b7-fdff-4444-a992-d4802400d000"}, {"source": "3fecc005-5f8d-4658-a604-c160902022ab", "target": "044e194b0362476fa5121aa83e56142b"}, {"source": "3fecc005-5f8d-4658-a604-c160902022ab", "target": "5e9860f23cf645e0a1143904e9007d9e"}, {"source": "3fecc005-5f8d-4658-a604-c160902022ab", "target": "865559d532fb4362803e92dc82699cb9"}, {"source": "3fecc005-5f8d-4658-a604-c160902022ab", "target": "485c3906fe6a41138e150664c4487799"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "2568"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "6bb789a164ec4a34afb5eb3cd3ed6f2e"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "2568"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "2554"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "6ee5b35e-ad7d-4c8a-bd82-1cb5d51877cb"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "c70a0404-b86d-4663-b798-4f61a8f35db0"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "044e194b0362476fa5121aa83e56142b"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "04c3f80c891945dbbe19a853ec253245"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "5e9860f23cf645e0a1143904e9007d9e"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "f09015a1075843819f876022a479bbc1"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "029600d7d08d4b118650703d569fda31"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "09b5af322465487a8cb4599a7972b1a2"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "758ed2f851cf457bbe280d87b1caf187"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "865559d532fb4362803e92dc82699cb9"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "485c3906fe6a41138e150664c4487799"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "2568"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "2554"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "c05c10b7-fdff-4444-a992-d4802400d000"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "6c6aa413-2eec-422d-bc1f-35d6b805ca49"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "04c3f80c891945dbbe19a853ec253245"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "f09015a1075843819f876022a479bbc1"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "fa4a4563fa444f1d9ca22de0b54e9590"}, {"source": "c05c10b7-fdff-4444-a992-d4802400d000", "target": "2568"}, {"source": "c05c10b7-fdff-4444-a992-d4802400d000", "target": "2554"}, {"source": "c05c10b7-fdff-4444-a992-d4802400d000", "target": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10"}, {"source": "c05c10b7-fdff-4444-a992-d4802400d000", "target": "6c6aa413-2eec-422d-bc1f-35d6b805ca49"}, {"source": "c05c10b7-fdff-4444-a992-d4802400d000", "target": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724"}, {"source": "6ee5b35e-ad7d-4c8a-bd82-1cb5d51877cb", "target": "2568"}, {"source": "6ee5b35e-ad7d-4c8a-bd82-1cb5d51877cb", "target": "2554"}, {"source": "6ee5b35e-ad7d-4c8a-bd82-1cb5d51877cb", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "6ee5b35e-ad7d-4c8a-bd82-1cb5d51877cb", "target": "1511bd4b-f9a5-4e62-9cbb-fc759de7e417"}, {"source": "6ee5b35e-ad7d-4c8a-bd82-1cb5d51877cb", "target": "b501f0dd-a736-4e4f-9f33-f4a585f0ff12"}, {"source": "6ee5b35e-ad7d-4c8a-bd82-1cb5d51877cb", "target": "3bc1d83b-03db-488a-9865-7d840c7d3d18"}, {"source": "6ee5b35e-ad7d-4c8a-bd82-1cb5d51877cb", "target": "36963292-a50a-415a-8d13-0dcfcb0d670b"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "2568"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "ed7580e0-a881-4353-b4fe-4ecad3ab1fbd"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "2a05f130-e97c-4882-afd9-4949e967bc43"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "a4fef6005b3448369415409286e8bce3"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "d25a12978ddd40ec92285043760a8085"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "663d046647554c23bd5248efdd8fc3dd"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "22b1bc9d1ccd490ab12e92512a8c2067"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "55b9b0c9939246fa8a5c0bb9b855d14d"}, {"source": "36963292-a50a-415a-8d13-0dcfcb0d670b", "target": "2554"}, {"source": "36963292-a50a-415a-8d13-0dcfcb0d670b", "target": "3bc1d83b-03db-488a-9865-7d840c7d3d18"}, {"source": "36963292-a50a-415a-8d13-0dcfcb0d670b", "target": "b4fab211c6b94bc28ee68368ec76c4ca"}, {"source": "c70a0404-b86d-4663-b798-4f61a8f35db0", "target": "2554"}, {"source": "c70a0404-b86d-4663-b798-4f61a8f35db0", "target": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10"}, {"source": "c70a0404-b86d-4663-b798-4f61a8f35db0", "target": "5e9860f23cf645e0a1143904e9007d9e"}, {"source": "c70a0404-b86d-4663-b798-4f61a8f35db0", "target": "029600d7d08d4b118650703d569fda31"}, {"source": "c70a0404-b86d-4663-b798-4f61a8f35db0", "target": "758ed2f851cf457bbe280d87b1caf187"}, {"source": "c70a0404-b86d-4663-b798-4f61a8f35db0", "target": "865559d532fb4362803e92dc82699cb9"}, {"source": "c70a0404-b86d-4663-b798-4f61a8f35db0", "target": "09b5af322465487a8cb4599a7972b1a2"}, {"source": "85d519be-6aa4-430e-90c3-4911ea09b30b", "target": "2538"}, {"source": "85d519be-6aa4-430e-90c3-4911ea09b30b", "target": "814b7f03-3ea3-4960-b982-d8adb87d97be"}, {"source": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10", "target": "2568"}, {"source": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10", "target": "2554"}, {"source": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10", "target": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724"}, {"source": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10", "target": "6c6aa413-2eec-422d-bc1f-35d6b805ca49"}, {"source": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10", "target": "a039611f76924e14ab91cf2197ccce0c"}, {"source": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10", "target": "044e194b0362476fa5121aa83e56142b"}, {"source": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10", "target": "45b4dfab38854b7197b39196072ac357"}, {"source": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10", "target": "09b5af322465487a8cb4599a7972b1a2"}, {"source": "6d11a037-f0f6-4fbe-810d-2eb4a4039c10", "target": "865559d532fb4362803e92dc82699cb9"}, {"source": "16fa304d-8b48-453b-aea3-0e4a8e8feddc", "target": "2538"}, {"source": "2afaf0a2-895c-448e-ad82-e9973a260ad3", "target": "2554"}, {"source": "994ff9da-c00c-454c-9c3f-c40133253bba", "target": "2538"}, {"source": "994ff9da-c00c-454c-9c3f-c40133253bba", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "994ff9da-c00c-454c-9c3f-c40133253bba", "target": "ecd9f4e5-12aa-4cee-939d-0efaa988f126"}, {"source": "6c6aa413-2eec-422d-bc1f-35d6b805ca49", "target": "2568"}, {"source": "6c6aa413-2eec-422d-bc1f-35d6b805ca49", "target": "3bc1d83b-03db-488a-9865-7d840c7d3d18"}, {"source": "6c6aa413-2eec-422d-bc1f-35d6b805ca49", "target": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724"}, {"source": "6c6aa413-2eec-422d-bc1f-35d6b805ca49", "target": "be6cb4b5-6260-4536-b49f-3957514cdba8"}, {"source": "1511bd4b-f9a5-4e62-9cbb-fc759de7e417", "target": "2568"}, {"source": "1511bd4b-f9a5-4e62-9cbb-fc759de7e417", "target": "b501f0dd-a736-4e4f-9f33-f4a585f0ff12"}, {"source": "1511bd4b-f9a5-4e62-9cbb-fc759de7e417", "target": "1b493db31c9740cc9bf851181038dfa0"}, {"source": "1511bd4b-f9a5-4e62-9cbb-fc759de7e417", "target": "3986ff31d1b94a3d9076c3ddbed3650a"}, {"source": "e7788e62-0fd7-471a-9e04-7368f1f9777a", "target": "1694297e-d082-4347-9292-ccc0dbd7498d"}, {"source": "e7788e62-0fd7-471a-9e04-7368f1f9777a", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "ed7580e0-a881-4353-b4fe-4ecad3ab1fbd", "target": "2568"}, {"source": "ed7580e0-a881-4353-b4fe-4ecad3ab1fbd", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "ed7580e0-a881-4353-b4fe-4ecad3ab1fbd", "target": "814b7f03-3ea3-4960-b982-d8adb87d97be"}, {"source": "3bc1d83b-03db-488a-9865-7d840c7d3d18", "target": "2554"}, {"source": "3bc1d83b-03db-488a-9865-7d840c7d3d18", "target": "2538"}, {"source": "1b53c80e-7b3b-4bb9-ad11-b2959cedfe9a", "target": "ecd9f4e5-12aa-4cee-939d-0efaa988f126"}, {"source": "1b53c80e-7b3b-4bb9-ad11-b2959cedfe9a", "target": "3d7b4bc8-7e24-4de0-bcc7-74241820eabe"}, {"source": "1b53c80e-7b3b-4bb9-ad11-b2959cedfe9a", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "1694297e-d082-4347-9292-ccc0dbd7498d", "target": "2538"}, {"source": "1694297e-d082-4347-9292-ccc0dbd7498d", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "3d7b4bc8-7e24-4de0-bcc7-74241820eabe", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "814b7f03-3ea3-4960-b982-d8adb87d97be", "target": "2568"}, {"source": "814b7f03-3ea3-4960-b982-d8adb87d97be", "target": "2538"}, {"source": "814b7f03-3ea3-4960-b982-d8adb87d97be", "target": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb"}, {"source": "814b7f03-3ea3-4960-b982-d8adb87d97be", "target": "efcf4ea5-e007-4238-811d-525cd26bc267"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2568"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2554"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2538"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2a05f130-e97c-4882-afd9-4949e967bc43"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "ecd9f4e5-12aa-4cee-939d-0efaa988f126"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "6bb789a164ec4a34afb5eb3cd3ed6f2e"}, {"source": "b501f0dd-a736-4e4f-9f33-f4a585f0ff12", "target": "2568"}, {"source": "b501f0dd-a736-4e4f-9f33-f4a585f0ff12", "target": "1b493db31c9740cc9bf851181038dfa0"}, {"source": "b501f0dd-a736-4e4f-9f33-f4a585f0ff12", "target": "3986ff31d1b94a3d9076c3ddbed3650a"}, {"source": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724", "target": "2568"}, {"source": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724", "target": "fa4a4563fa444f1d9ca22de0b54e9590"}, {"source": "2a05f130-e97c-4882-afd9-4949e967bc43", "target": "2568"}, {"source": "2a05f130-e97c-4882-afd9-4949e967bc43", "target": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb"}, {"source": "b9a4d7d1-36c3-469b-9d46-1c3e59030b03", "target": "ecd9f4e5-12aa-4cee-939d-0efaa988f126"}, {"source": "ecd9f4e5-12aa-4cee-939d-0efaa988f126", "target": "2538"}, {"source": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb", "target": "2568"}, {"source": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb", "target": "2538"}, {"source": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb", "target": "d25a12978ddd40ec92285043760a8085"}, {"source": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb", "target": "a4fef6005b3448369415409286e8bce3"}, {"source": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb", "target": "663d046647554c23bd5248efdd8fc3dd"}, {"source": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb", "target": "22b1bc9d1ccd490ab12e92512a8c2067"}, {"source": "785fddd0-60fc-4fa1-828d-b6ab06f1e7eb", "target": "55b9b0c9939246fa8a5c0bb9b855d14d"}, {"source": "5e9860f23cf645e0a1143904e9007d9e", "target": "2554"}, {"source": "04c3f80c891945dbbe19a853ec253245", "target": "2554"}, {"source": "1b493db31c9740cc9bf851181038dfa0", "target": "2568"}, {"source": "3986ff31d1b94a3d9076c3ddbed3650a", "target": "2568"}, {"source": "fa4a4563fa444f1d9ca22de0b54e9590", "target": "2568"}, {"source": "55b9b0c9939246fa8a5c0bb9b855d14d", "target": "2568"}, {"source": "044e194b0362476fa5121aa83e56142b", "target": "2554"}, {"source": "865559d532fb4362803e92dc82699cb9", "target": "2554"}, {"source": "485c3906fe6a41138e150664c4487799", "target": "2554"}, {"source": "029600d7d08d4b118650703d569fda31", "target": "2554"}, {"source": "a4fef6005b3448369415409286e8bce3", "target": "2568"}, {"source": "a039611f76924e14ab91cf2197ccce0c", "target": "2554"}, {"source": "f09015a1075843819f876022a479bbc1", "target": "2554"}, {"source": "6bb789a164ec4a34afb5eb3cd3ed6f2e", "target": "2568"}, {"source": "b4fab211c6b94bc28ee68368ec76c4ca", "target": "2554"}, {"source": "d25a12978ddd40ec92285043760a8085", "target": "2568"}, {"source": "663d046647554c23bd5248efdd8fc3dd", "target": "2568"}, {"source": "22b1bc9d1ccd490ab12e92512a8c2067", "target": "2568"}, {"source": "09b5af322465487a8cb4599a7972b1a2", "target": "2554"}, {"source": "758ed2f851cf457bbe280d87b1caf187", "target": "2554"}, {"source": "45b4dfab38854b7197b39196072ac357", "target": "2554"}]}