{"directed": false, "multigraph": false, "graph": {}, "nodes": [{"id": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "label": "Inégalités sociales et environnementales", "definition": "Les inégalités sociales et environnementales désignent les disparités significatives dans l'accès aux ressources, opportunités et droits entre différents groupes ou populations au sein d'une société, engendrant des différences mesurées par des critères tels que la richesse, l'éducation et l'accès aux services. Ces inégalités se manifestent non seulement sur le plan économique mais aussi à travers des dimensions environnementales, où certaines populations subissent des impacts disproportionnés liés à l'environnement et à l'accès aux ressources naturelles. Elles sont exacerbées par des facteurs socio-économiques, culturels, géographiques et démographiques, contribuant à des conditions de vie variées. Les inégalités socio-spatiales et territoriales illustrent comment ces disparités peuvent affecter la vulnérabilité face aux risques industriels et la résilience face au changement global, particulièrement entre pays riches et pauvres.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2562, 2563, 2532, 2567, 2551, 2559], "aliases": ["234d1162-2b44-4a17-877c-a980f2f223a9", "c9059ac9-af9f-46c0-b432-32b5fb2302ad", "00fb99b7-8674-4cab-a355-36aac7143ea2", "a35b2557-ba60-437d-899c-c15c5492ccf6", "53b56813-ef33-4b48-b7e0-cde5e3b0cd0c", "1909ffbb-08fb-4e71-afe6-d3e4c1ce535b", "cf240cf0-7a8a-44d2-bc8b-de43e9aac1d7", "3ab7b5fa-cbd0-4d1c-a387-7fc0c1c5a0b0", "aa6e295a-fe64-474e-a098-57e8a986d448", "474e977c-2d88-4894-854c-f7be603b0cc0", "ffacb649-aca1-4868-99f3-f50181a04e44", "66f9914a-3f78-425c-b60c-da1364464226", "410e84e7-58e2-44fc-baaf-8a9d46935399", "72d852ea-cfbc-4fb4-871b-497242d82d70"], "wikientity": {"label": "Inégalité sociale", "definition": "Une inégalité sociale, est une différence dans l’accès à des ressources sociales rares et valorisées, ressources étant entendu au sens le plus large, incluant toutes les possibilités d'actions humaines : politique, économique, culturelle, sociale, sexuelle, etc. (une tolérance différentiée en matière d'infidélité dans le mariage, par exemple, est ainsi une ressource en ce sens). Les inégalités sociales sont donc le résultat d'une distribution inégale des ressources au sein d’une société.", "page_id": "13061118", "wikidata_id": "Q5431887", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "efa42459-fd09-4137-b8ae-119649781c27", "label": "Richesse et Inégalités Économiques", "definition": "La richesse désigne l'accumulation de biens matériels, ressources et capitaux qui permettent un niveau de vie élevé, tout en influençant le développement économique et social d'une nation ou d'une région. La richesse mondiale fait référence à l'ensemble des ressources économiques et financières détenues par les pays, mettant en lumière les inégalités de distribution entre 1% de la population et le reste, soulignant ainsi que la richesse est souvent inégalement répartie au sein des sociétés.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2562, 2551], "aliases": ["532d33a6-a4ec-4fe3-accd-7ecf214a127d", "5904fee5-a4cc-4766-ae08-9c088074f58d"], "wikientity": {"label": "Richesse", "definition": "La richesse est la valeur de l'ensemble des biens détenus (patrimoine) par un agent économique (ménage, individu, nation, etc.) pouvant être soit produite par un revenu ou une plus-value, soit acquise par un legs ou une donation.\nUn individu, communauté ou pays qui possède une abondance de biens et d'actifs possédés est couramment défini comme « riche ». A l'opposé lorsqu'un individu possède peu de biens ou d'actifs on parle de pauvreté,  notamment lorsque cette situation ne lui permet pas de vivre dignement.", "page_id": "4104677", "wikidata_id": "Q200535", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Richesse", "definition": "an abundance of material possessions and resources", "name": "wealth.n.03", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "2b950caa-4ba5-4a9f-8671-9b8f4a605ac8", "label": "Géographie de la richesse et de la pauvreté", "definition": "La géographie de la richesse et de la pauvreté est l'étude spatiale des disparités économiques à l'échelle mondiale, qui analyse la distribution des ressources économiques et révèle les dynamiques entre les zones riches et pauvres. Elle met en lumière les inégalités régionales en matière de richesse, illustrant comment ces disparités influencent le développement économique et social à travers différentes régions du monde.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2562, 2567], "aliases": ["17dfc8fc-1833-419c-ab16-ddf13b6f256c"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "def899af-3571-4e2a-bcfd-8e5992462512", "label": "Inégalités de richesse", "definition": "Les inégalités de richesse désignent les disparités significatives dans la distribution des ressources économiques entre les individus, groupes ou régions au sein d'une société, ainsi qu'entre les pays. Ces inégalités influencent l'accès aux ressources et le développement socio-économique, exacerbées par divers facteurs tels que l'éducation, la géographie et les politiques économiques. Elles peuvent être mesurées par des indicateurs variés comme le PIB, le taux de pauvreté et d'autres mesures socio-économiques, entraînant des modes de vie divergents et affectant les opportunités disponibles pour différents segments de la population.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2562, 2568], "aliases": ["2fa90249-0a7a-494d-9cd5-79358073a8bc", "38d6fbc5-4855-437a-8688-235561f1f2b4", "8d6d8b1f-5490-433b-b442-1c473629e429", "e5d665ee-b56d-448b-96b9-7d8806cdc911", "82c4e8e2-70ba-41ec-9b58-bd234544ea6b", "155264b0-7847-4ae8-9d0e-4f05b9d0eb6a"], "wikientity": {"label": "Inégalité des richesses dans le monde", "definition": "L'inégalité des richesses dans le monde désigne l'inégale répartition des patrimoines, des richesses ou des revenus entre les pays du monde. Cette inégalité se caractérise par des contrastes de PIB entre les pays, mais aussi par des inégalités au sein même de ces pays.", "page_id": "6110341", "wikidata_id": "Q3154009", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "df1b85c2-ba0a-425c-a42b-d101bd58e0e7", "label": "Injustice économique et sociale", "definition": "L'injustice économique et sociale fait référence aux inégalités dans la distribution des ressources et des opportunités, entraînant des conditions de vie inéquitables pour certaines populations.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2530], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "41e18305-935d-4425-ae20-1cdfd55e057a", "label": "Pauvreté", "definition": "La pauvreté, y compris la grande pauvreté, est un état socio-économique caractérisé par une privation économique et sociale qui se manifeste par un manque de ressources financières suffisantes pour satisfaire les besoins fondamentaux tels que la nourriture, le logement, l'éducation et les soins de santé. La grande pauvreté se distingue par des revenus très faibles, touchant une proportion significative de la population mondiale. Elle impacte gravement la qualité de vie des individus et des familles, limitant leur accès aux services essentiels et exacerbant leurs vulnérabilités. Une part importante de la population mondiale vit dans des conditions précaires, avec des statistiques alarmantes soulignant l'ampleur du phénomène. La pauvreté inclut également une privation matérielle qui affecte non seulement les ressources économiques mais aussi les opportunités sociales et éducatives.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2537, 2551, 2555, 2562, 2570], "aliases": ["48e877eb-d83e-442b-927e-66ce7a412e42", "25d06aa1-dbb8-42c2-8693-6d5750e19dce", "7820a74f-8619-4341-9002-c61129418154", "5cb82d12-f6d1-4ea4-b4c6-95a5344223f7", "3dc1b0d1-91f1-42a2-ad00-dbc82f43bec7", "846a63b2-2729-4708-b1a7-46fdfe5694b5", "69ba2c34-f1c7-474f-9f82-e00086754da9", "044d84a4-107e-4670-a426-bbdd444381f9", "f21ec878-0655-40a0-8fe2-1e5db6694b61"], "wikientity": null, "wordnetentity": {"label": "Pauvreté", "definition": "the state of having little or no money and few or no material possessions", "name": "poverty.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "label": "Discriminations", "definition": "La discrimination désigne des traitements inéquitables ou injustes infligés à des individus ou groupes en raison de caractéristiques personnelles telles que la race, le genre, l'origine ethnique, la religion, l'apparence physique, le sexe, l'âge ou l'orientation sexuelle. Cela inclut également des discriminations basées sur d'autres critères comme le handicap. Ces comportements sont souvent enracinés dans des préjugés sociaux et entraînent un traitement inégal qui va à l'encontre des principes d'égalité et de justice sociale. La discrimination peut se manifester par des injustices légales et sociales qui affectent les droits fondamentaux des personnes, y compris les droits humains et les droits des enfants dans divers pays. Elle est prohibée par la loi française et soulève des enjeux sociaux et éthiques importants.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2532, 2537, 2556], "aliases": ["a82f6669-ec42-42b6-902d-e6556e39a2e0", "4baf5fb3-5e15-4016-810b-d34bd7ce32f6", "3e7e569c-503d-492e-99ef-9464a55e2866", "bf365ba0-1da8-4847-8132-b156f13dd210", "5a4cb056-4d83-44ad-9f2f-8d876dea99ac", "ea7267db-861e-4702-abc3-2c1743d96f11", "e0cffa15-c062-4220-bd8a-0b51a8fee88f", "23d35967-7362-453b-a55f-01e645e92fa0", "86f4c315-c9e7-49e7-983b-26e9723dfe76", "267343e4-deec-4617-905c-75bcec6c6f62", "92d54294-ba52-4820-9757-69788b456194", "5906c51c-09a8-4c02-b612-8ca163854f84"], "wikientity": {"label": "Discrimination au travail", "definition": "La discrimination au travail se manifeste lorsque des individus sont défavorisés ou traités inéquitablement sur des bases non professionnelles telles que l'origine ethniqueDiscrimination raciale, le sexe, le genre, l'orientation sexuelle (en), l'apparence, l'âge, ou encore la religion. Rarement explicite, cette discrimination peut survenir à l'occasion de toutes les étapes du parcours professionnel du début jusqu'à son achèvement (lors de la candidature, l'embauche, du choix du type de contrat de travail, en matière de formation, de promotion, de rémunération, d'attribution d'avantages, ou lors de la perte d'emploi (en)).\nDes faits de discriminations ont été identifiés, analysés, démontrés et dénoncés par des associations, des équipes universitaires comme l'Observatoire des discriminations, ou encore des institutions.", "page_id": "713035", "wikidata_id": "Q2606784", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "bab2a053-13f5-49bb-b37d-ce6e719be201", "label": "Développement économique et social", "definition": "Le développement économique et social est un processus multidimensionnel par lequel une nation améliore le niveau de vie, le bien-être économique et les conditions sociales de sa population. Ce processus inclut la croissance économique soutenue et inclusive, l'éducation, la santé, ainsi que des changements sociaux et environnementaux significatifs. Il vise à réduire les inégalités et à évaluer le bien-être global au-delà de la simple croissance économique, tout en tenant compte des impacts de l'industrialisation et de l'urbanisation sur la vulnérabilité face aux risques. Des indicateurs tels que l'IDH sont souvent utilisés pour mesurer ce développement, qui doit également intégrer des considérations de durabilité et d'équité sociale.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2562, 2563, 2567, 2568, 2570, 2543, 2551], "aliases": ["2058504a-0321-4812-befa-b9aa6a7dd4e0", "d0d7ffdf-e29e-4ce3-8c87-b1f92f0062d7", "479cc712-c3b2-4434-bfbe-4fa4b3c4008d", "bf63ee2f-c14b-4b79-b497-b50a46f55003", "05fccb1c-b9bb-4f82-9a2f-1213c7af9a25", "4df787a8-ef92-42e5-8f63-4511e818df9d", "1088cadf-58b1-41d1-96d5-77735c38c2a3", "b1b49abd-cbe0-4567-a090-694dd4ac9776", "d786c274-1070-411c-bcf1-1f55dc2fbaf5"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "label": "Inégalités de développement", "definition": "Les inégalités de développement désignent les disparités économiques et sociales croissantes entre différentes régions ou pays, ainsi qu'au sein des sociétés. Elles se manifestent par un accès inégal aux ressources, aux opportunités économiques et aux services sociaux, affectant la capacité des pays à gérer les risques et à protéger leurs populations. Ces inégalités peuvent être observées dans des contextes spécifiques, comme les différences de prospérité entre la côte Est et l'Ouest de la Chine, illustrant comment certaines zones prospèrent tandis que d'autres stagnent. Ces disparités sont souvent exacerbées par des facteurs historiques, politiques et géographiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2562, 2563, 2567], "aliases": ["7d3dcdb5-1d03-4c10-97bc-1da50a418f8b", "5ace06ba-884f-455c-8db0-fdb52646778a", "98d904ba-3e22-4853-9e1e-b3c068761581", "c3ef874b-0568-445c-941c-dae4044f770b"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "20b43786-cc58-433b-a779-e02fdf781e19", "label": "Accaparement des terres", "definition": "Pratique consistant à acquérir de grandes surfaces agricoles, souvent par des investisseurs étrangers ou de grandes entreprises, privant ainsi les agriculteurs locaux et les petits exploitants de leurs ressources. Cela entraîne des enjeux socio-économiques et environnementaux significatifs, provoque des conflits locaux et peut mener à la destruction de ressources naturelles, aggravant ainsi les crises alimentaires.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555, 2570], "aliases": ["c7564c0b-633c-4c82-9a48-ad15e67b53e1", "b272054a-567b-4f7c-8421-daf3965aa497", "98ed7a8d-650f-45e0-a887-8f5b23350359"], "wikientity": {"label": "Accaparement des terres", "definition": "L’accaparement des terres (en anglais, land grabbing) désigne de manière péjorative l'acquisition légale, et parfois controversée, de grandes étendues de terrains. Il s'agit souvent de terres agricoles dans des pays en développement, par des entreprises transnationales et gouvernementales.", "page_id": "6327534", "wikidata_id": "Q1801901", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "ee638601-91be-412c-9c78-7166c1822c8a", "label": "Richesse des 0,1 %", "definition": "Augmentation disproportionnée des revenus des plus riches, soulignant la concentration de la richesse et ses implications sur l'économie et la société.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "d786c274-1070-411c-bcf1-1f55dc2fbaf5", "label": "Développement", "definition": "Le développement est un processus multidimensionnel d'amélioration des conditions de vie, économiques, sociales et environnementales d'un pays ou d'une communauté. Il englobe la croissance économique, l'éducation, la santé et le progrès social, tout en tenant compte des impacts de l'industrialisation et de l'urbanisation sur la vulnérabilité face aux risques. Ce processus est souvent mesuré par des indicateurs comme l'IDH et est essentiel pour réduire les inégalités et évaluer le bien-être global au-delà de la simple croissance économique. Il est également lié à la croissance démographique et aux disparités socio-économiques.", "lang": "fr", "ref_concept_id": "bab2a053-13f5-49bb-b37d-ce6e719be201", "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2562, 2563, 2567], "aliases": ["b1b49abd-cbe0-4567-a090-694dd4ac9776", "05fccb1c-b9bb-4f82-9a2f-1213c7af9a25", "479cc712-c3b2-4434-bfbe-4fa4b3c4008d", "d0d7ffdf-e29e-4ce3-8c87-b1f92f0062d7"], "wikientity": null, "wordnetentity": {"label": "Développement", "definition": "act of improving by expanding or enlarging or refining", "name": "development.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "label": "Égalité", "definition": "L'égalité est un principe fondamental selon lequel tous les individus, sans distinction de race, religion, sexe, croyances ou statut social, doivent être traités de manière identique et ont les mêmes droits et opportunités devant la loi. Cela inclut l'égalité sociale, qui garantit que chaque individu a accès aux mêmes opportunités économiques et éducatives. Ce principe assure l'absence de discrimination et la protection des libertés individuelles, permettant à chacun de bénéficier des mêmes droits et protections dans toutes les situations légales.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2532, 2556], "aliases": ["927a3d4a-2d58-4ebe-9651-05fdec90dbca", "c79ffdda-8a32-4086-8bbd-0657b7f1b4c6", "02f21d6e-b0e5-4c58-af6b-7126823437fa", "5b34e447-8909-46fa-8aca-7cbb724b7780", "9559bc59-7af4-487c-bf90-6d6a9131eae6", "4130dec0-5be7-4cc9-a57e-b084d46b0d57", "be8d0d8d-6fa5-4e31-b031-3548fa28b0d9"], "wikientity": {"label": "Égalité sociale", "definition": "L'égalité sociale est un concept juridique et philosophique. Il découle du principe d'égalité, qui apparaît en tête des deux grandes déclarations des droits de l'homme (déclaration de 1789 en France, et déclaration universelle des droits de l'homme de 1948). Celui-ci revêt deux aspects principaux : l'égalité civile, c'est-à-dire l'égalité devant la loi ; l'égalité sociale, c'est-à-dire la recherche de l'égalité des droits sociaux.", "page_id": "228052", "wikidata_id": "Q13416790", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Égalité", "definition": "a state of being essentially equal or equivalent; equally balanced", "name": "equality.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "b61292d8-aa7c-4af9-aa8c-2463518e9935", "label": "Inclusion sociale", "definition": "L'inclusion sociale est un modèle social et un processus visant à garantir que toutes les personnes, indépendamment de leurs différences, aient accès aux mêmes opportunités et droits dans une société égalitaire. Cela implique l'intégration de tous les individus dans divers aspects de la vie sociale, économique et culturelle, favorisant ainsi une participation active et équitable.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2556, 2532], "aliases": ["9bfdba9f-c43c-4990-9f24-bc90dacd4728"], "wikientity": {"label": "Inclusion sociale", "definition": "L'inclusion sociale est un concept qui définit la notion d'égalité de participation des individus dans une société. L'inclusion sociale est aussi considérée comme le contraire de l'exclusion sociale.", "page_id": "1811421", "wikidata_id": "Q3149923", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "label": "Pays en développement", "definition": "Un pays en développement est une nation avec un revenu faible ou intermédiaire, souvent caractérisée par des défis socio-économiques significatifs tels que des taux de natalité élevés, une santé fragile et un faible niveau d'éducation. Ces pays, généralement localisés en Asie, en Afrique et parfois en Amérique du Sud, s'efforcent d'améliorer leurs conditions de vie tout en faisant face à divers obstacles au développement économique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543, 2551, 2562], "aliases": ["f6486553-131d-42cc-9221-0bcca7615d7c", "e1e11d0d-c538-4dc5-a42c-1c7fc41c96f4", "eb470405-a340-406a-ba2b-0333328b370e", "a95c2514-c5a3-4cd1-b53a-3f519bf83c1d"], "wikientity": {"label": "Pays en développement", "definition": "Dans la typologie la plus courante, les pays en développement ou pays du Sud sont des pays moins développés économiquement que les pays développés (parfois appelés pays du Nord).\nL'expression « pays en développement » remplace des dénominations antérieures, jugées inadéquates, obsolètes ou incorrectes : les pays du tiers monde, les pays sous-développés. Elle s'est substituée à « pays en voie de développement ».", "page_id": "25660", "wikidata_id": "Q177323", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "eb0121fa-2ce5-42e5-892d-95a47fdea590", "label": "Économie-monde", "definition": "Concept développé par Wallerstein désignant un système économique global interconnecté, capable de s'auto-suffire grâce à des échanges internes.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2564], "aliases": [], "wikientity": {"label": "Économie-monde", "definition": "Une économie-monde est un territoire dynamique polarisé par un centre économiquement autonome, qui se suffit à lui-même et qui exerce une domination ou une influence sur des périphéries et des marges.\nLa notion est définie par l'historien moderniste Fernand Braudel comme « un morceau de la planète économiquement autonome, capable pour l'essentiel de se suffire à lui-même et auquel ses liaisons et ses échanges intérieurs confèrent une certaine unité organique ».\nHistoriquement, plusieurs économies-monde se sont succédé, représentant des étapes de la mondialisation : la Méditerranée au XVIe siècle, la mondialisation hispanique du XVIIe siècle, l'économie-monde britannique au XIXe siècle puis celle dominée par les États-Unis au XXe siècle.", "page_id": "694735", "wikidata_id": "Q2711608", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "f0066592-31fe-4ad6-a236-acd3ded48082", "label": "Écarts de revenus", "definition": "Différences significatives dans les revenus entre les groupes socio-économiques, illustrant les inégalités économiques croissantes au Royaume-Uni depuis les années 1990.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "77f80950-7cc9-4a89-8184-236ad4186de0", "label": "Redistribution des ressources", "definition": "Processus nécessaire pour équilibrer l'accès aux ressources alimentaires et économiques, crucial dans la lutte contre la faim.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "61dbe832-6ef4-4a93-95b3-d2d30b16f893", "label": "Accès inégal aux ressources", "definition": "La disparité dans la disponibilité et la consommation des ressources naturelles, influencée par le développement économique et l'industrialisation des pays.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "fff0416d-a425-4621-a884-8703cba3a1b5", "label": "Politiques publiques", "definition": "Les politiques publiques désignent l'ensemble des décisions prises par les gouvernements pour gérer les affaires publiques, incluant la gestion des ressources en eau et l'approvisionnement alimentaire. Elles visent à résoudre des problèmes sociaux, économiques ou environnementaux, influençant directement le bien-être de la population et l'utilisation durable des ressources.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568, 2570], "aliases": ["5d7bcd1f-79cf-46cb-b2e8-a4a28a5b8076"], "wikientity": {"label": "Politique publique", "definition": "Une politique publique est une intervention de l'État ou d'une autre autorité publique (banque centrale, collectivité territoriale…) afin d'avoir un effet sur la société ou un territoire. Les politiques publiques sont la modalité d'action de la puissance publique.", "page_id": "1226283", "wikidata_id": "Q546113", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c", "label": "ressources naturelles", "definition": "Les ressources naturelles sont des éléments de l'environnement, tels que l'eau, les minéraux, la biodiversité et d'autres ressources fournies par la nature, qui sont essentiels pour le développement économique et social des sociétés humaines. Elles sont souvent surexploitées en raison de la croissance démographique et des besoins croissants de la population.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568, 2567], "aliases": ["116cc4b4-aded-4472-82b2-87fef7b4ae6c"], "wikientity": {"label": "Ressource naturelle", "definition": "De manière générale, une ressource naturelle est une substance, un organisme, un milieu ou un objet présent dans la nature, sans action humaine, et qui fait, dans la plupart des cas, l'objet d'une utilisation pour satisfaire les besoins (énergies, alimentation, agrément, etc.) des humains, animaux ou végétaux.\nIl peut s'agir :\n\nd'une matière première minérale : l'eau douce, les granulats, les minerais métalliques…) ;\nd'un produit d'origine sauvage (ex. : le bois, le poisson, le gibier…) ;\nd'un milieu naturel, source de services écosystémiques (ex.", "page_id": "2621", "wikidata_id": "Q188460", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "bd1ced05-a15d-4e7e-93b8-394b962a1de3", "label": "Banque mondiale", "definition": "La Banque mondiale est une institution financière internationale qui fournit des prêts et des conseils aux pays en développement pour réduire la pauvreté, promouvoir une croissance durable et fournir des données sur la pauvreté. Elle joue un rôle crucial dans le soutien au développement économique, notamment en soulignant les contrastes entre richesse et conditions de vie dans divers pays, comme le Nigeria.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2555], "aliases": ["fa72c2ce-2a32-4f2c-95b5-e082371c4f72", "f5bf7989-e9b7-4748-afbf-bbe839c4db3f", "ce69c41f-8481-4bdf-8cf1-f250a0e670dd"], "wikientity": {"label": "Banque mondiale", "definition": "La Banque mondiale, parfois abrégée BM (en anglais : World Bank), est une institution financière internationale qui accorde des prêts et autres appuis financiers à des pays en développement pour des projets d'investissement.\nLa Banque mondiale comprend deux institutions - la Banque internationale pour la reconstruction et le développement (BIRD) et l’Association internationale de développement (IDA en anglais) - créées pour lutter contre la pauvreté en apportant des aides, des financements et des conseils aux États en difficulté.\nLa Banque mondiale est un sous-ensemble du Groupe de la Banque mondiale qui est constitué de 5 organisations financières internationales au total :\n\nla Banque internationale pour la reconstruction et le développement (BIRD) ;\nl’Association internationale de développement (IDA) ;\nla Société financière internationale (IFC) ;\nl'Agence multilatérale de garantie des investissements (MIGA) ;\nle Centre international pour le règlement des différends relatifs aux investissements (CIRDI).", "page_id": "31533", "wikidata_id": "Q7164", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Banque mondiale", "definition": "a United Nations agency created to assist developing nations by loans guaranteed by member governments", "name": "international_bank_for_reconstruction_and_development.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3", "label": "Pays développés", "definition": "Les pays développés, souvent appelés Nords ou pays riches et développés, sont des nations avec un niveau de vie élevé où la majorité de la population satisfait ses besoins fondamentaux tels que la santé, l'éducation et le logement. Ces pays se caractérisent par une économie avancée, une infrastructure développée et un accès généralisé aux services sociaux. Ils sont généralement localisés en Europe, Amérique du Nord, Océanie et certaines parties de l'Asie de l'Est.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543, 2562], "aliases": ["857ecbd1-42d7-4dca-ac1c-40a9bc628a26", "d3564c22-70de-41cf-a393-02c61e090a5f", "77cf6fa0-a78d-4dc3-8c93-d76aa3fe1b65", "f364b188-db70-42be-9021-8c6706607667"], "wikientity": {"label": "Pays développé", "definition": "Les pays développés à économie de marché (PDEM) sont des pays où la majorité de la population accède à tous ses besoins vitaux, c'est-à-dire à la nourriture, à un logement décent, à l'eau potable, à la santé et à l'éducation, via l'économie de marché.\nLes pays développés sont caractérisés par leurs agricultures industrialisées.\nLes premières définitions ne faisaient appel qu'au développement économique, les pays développés étant ceux dont le produit intérieur brut est élevé.", "page_id": "119941", "wikidata_id": "Q132453", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "36271e9c-4ea0-4e6c-b2c4-922f98079406", "label": "Problèmes sociaux", "definition": "Difficultés sociétales telles que la pauvreté extrême et la criminalité qui émergent dans des contextes socio-économiques défavorisés.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2559], "aliases": [], "wikientity": {"label": "Problème social", "definition": "Un problème social est considéré comme étant une difficulté ou une confusion majeure vécue dans une société donnée.", "page_id": "2757466", "wikidata_id": "Q1920219", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "932b6b9d-c9ca-4830-9fe3-cdcfc93febb8", "label": "Nigeria", "definition": "Le Nigeria, pays d'Afrique de l'Ouest et le plus peuplé du continent africain, est reconnu comme la première puissance économique d'Afrique grâce à sa richesse en ressources pétrolières et naturelles. Il connaît une forte croissance démographique qui engendre des enjeux sociaux et économiques significatifs, marqués par des contrastes extrêmes de richesse et de pauvreté au sein de sa population. Ces disparités entraînent des défis socio-économiques persistants et compliquent le développement du pays.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2567], "aliases": ["7de00260-482d-4a61-8892-1ae56e37f97a", "215db1df-1a51-4285-ae50-b7e92b897bc2", "1212c04d-df22-4241-a580-7cabfb4c4ee1", "1f9092d3-c188-4043-809d-3fae65231c7c"], "wikientity": {"label": "Nigeria", "definition": "Le Nigeria ou Nigéria,, en forme longue la république fédérale du Nigeria ou république fédérale du Nigéria (en anglais : Federal Republic of Nigeria), est un pays d'Afrique de l'Ouest situé dans le golfe de Guinée. Avec plus de 219 millions d'habitants en 2022, le Nigeria est le pays le plus peuplé d'Afrique et le sixième pays du monde par son nombre d'habitants.\nLe Nigeria est un pays de la bande sahélienne.", "page_id": "4984", "wikidata_id": "Q1033", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Nigeria", "definition": "a republic in West Africa on the Gulf of Guinea; gained independence from Britain in 1960; most populous African country", "name": "nigeria.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "30d7efdc-dadf-4b86-8269-7cc63284e9de", "label": "Statistiques", "definition": "Données quantitatives utilisées pour analyser des tendances sociales et économiques, essentielles pour comprendre les inégalités.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2562], "aliases": [], "wikientity": {"label": "Statistique", "definition": "La statistique ou les statistiques est la discipline qui étudie des phénomènes à travers la collecte de données, leur traitement, leur analyse, l'interprétation des résultats et leur présentation afin de rendre ces données compréhensibles par tous. C'est à la fois une branche des mathématiques appliquées, une méthode et un ensemble de techniques.\nLa statistique est un domaine des mathématiques et de plus en plus, elle fait partie de ce que l'on appelle aujourd'hui la science des données (en anglais : Data Science).", "page_id": "2458854", "wikidata_id": "Q12483", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Statistiques", "definition": "a datum that can be represented numerically", "name": "statistic.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "2f580659-750c-4ff8-a644-759dbcf38ffe", "label": "Distribution des ressources", "definition": "Mécanismes par lesquels les ressources alimentaires sont réparties entre différentes populations, impactant la sécurité alimentaire globale.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2570], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "82251b97-6b33-4525-9392-ba5afbe6a4f8", "label": "Partage des ressources", "definition": "Concept économique et social qui prône une distribution équitable des biens alimentaires pour lutter contre la faim dans le monde.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "c02baed2-1567-435c-bb4f-f991347da9bd", "label": "Injustice", "definition": "Absence d'équité ou de justice dans le traitement des individus, souvent liée aux inégalités sociales et économiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551], "aliases": [], "wikientity": null, "wordnetentity": {"label": "Injustice", "definition": "the practice of being unjust or unfair", "name": "injustice.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "c6a12d6f-cb64-463b-9faa-f143cdbca833", "label": "Villes et campagnes", "definition": "Contraste entre environnements urbains et ruraux en termes d'accès aux ressources et opportunités économiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2562], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "13e3283a-0a6a-4144-9bf2-b5ad7e1bd37a", "label": "Commerce équitable", "definition": "Système commercial garantissant une rémunération juste et des conditions de travail équitables aux producteurs, visant à réduire les inégalités économiques, en particulier dans les pays en développement, tout en assurant des prix équitables pour les biens échangés.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555, 2570], "aliases": ["4e1911b0-7068-4191-ae66-dbfa0a9ce8b0", "537d0f55-230c-40fb-ba4e-4a27caafbdad"], "wikientity": {"label": "Commerce équitable", "definition": "Le commerce équitable est un système d'échange dont l'objectif est de proposer une plus grande équité dans le commerce conventionnel, voire une alternative à celui-ci, fondée notamment sur la réappropriation des échanges marchands par ceux qui les pratiquent. Sa démarche consiste à utiliser le commerce comme un levier de développement et de réduction des inégalités, en veillant à la juste rétribution des producteurs et travailleurs. À cette perspective économique s'ajoutent des préoccupations éthiques, sociales et environnementales qui ne font pas toujours l'unanimité, ne nécessitant pas l'intermédiaire des États et la modification des législations nationales.", "page_id": "4726380", "wikidata_id": "Q188485", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "536bf804-338d-418c-947c-ef5f81b9e2e2", "label": "Développement économique local", "definition": "Processus visant à améliorer la situation économique d'une communauté par la création d'emplois et le soutien aux entreprises locales.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2542], "aliases": [], "wikientity": {"label": "Développement local", "definition": "Le concept de développement local est lié à la politique de décentralisation, politique et administrative[pas clair], mise en œuvre dans de nombreux pays.", "page_id": "250026", "wikidata_id": "Q5803798", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "7c79804d-fb00-42f9-b024-c4709089ab9f", "label": "Madagascar", "definition": "Madagascar est une île située dans l'océan Indien, au large de la côte sud-est de l'Afrique. C'est le cinquième pays le plus pauvre du monde, où 92 % de la population vit avec moins de deux dollars par jour. Le pays est connu pour sa biodiversité unique et fait face à des inégalités économiques majeures ainsi qu'à une insécurité alimentaire, malgré sa richesse naturelle.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2555], "aliases": ["d064e074-8da5-45c0-89d7-c241b32181e9", "c74475fa-7411-4b93-a76c-a75872819198"], "wikientity": {"label": "Madagascar", "definition": "Madagascar (en malgache : Madagasikara), en forme longue république de Madagascar (en malgache : Repoblikan'i Madagasikara), est un État insulaire situé dans l'océan Indien et géographiquement rattaché au continent africain, dont il est séparé par le canal du Mozambique. Longue de 1 580 km et large de 580 km, Madagascar couvre une superficie de 587 000 km2 qui la classe quatrième île du monde, après le Groenland, la Nouvelle-Guinée et Bornéo. Sa capitale est Antananarivo et le pays a pour monnaie l'ariary.", "page_id": "8645", "wikidata_id": "Q1019", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "6a0010c0-02bd-4d16-a20b-1ce87d0b914c", "label": "Changement global", "definition": "Le changement global désigne les transformations environnementales majeures et à long terme des systèmes environnementaux, socio-économiques et démographiques, principalement causées par les activités humaines. Cela inclut le réchauffement climatique, la perte de biodiversité, l'épuisement des ressources naturelles, la déforestation et l'urbanisation. Ces changements ont des impacts significatifs sur les conditions environnementales mondiales, affectant directement la vulnérabilité des sociétés humaines et leurs interactions avec les écosystèmes.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538, 2563, 2559], "aliases": ["2274815c-8634-49fe-adbd-661ce2ae6cc9", "6eae3bda-94c1-4c24-8e86-191898be8d17", "320e6018-91e8-46a8-a4a0-6421d2cc3e79", "b26680ea-3da1-4e59-a481-3fb660b499fd", "086edfce-f03f-4493-b456-6d1bfa90b7e7", "c412360a-6e9f-40f8-bdfe-b7e06997bea4", "3390aa39-9fee-4213-869c-0605e95f43f8", "d3fa9351-0980-4c0d-9782-caa24e5d8194", "19f2456e-afdc-45f8-9aaf-6e47345bd44d", "cd29dce6-401a-4c5a-83b4-a7af84e8515f", "2a740e41-63e6-4206-a677-fafc23b37ccf"], "wikientity": {"label": "Changement global", "definition": "Le changement global est l'ensemble des modifications rapides du système Terre  en cours à l'échelle planétaire. L'aspect le plus médiatisé du changement global est le changement climatique principalement dû à la modification du cycle du carbone par la combustion d'hydrocarbures fossiles par l'humanité. La diminution globale de la biodiversité, l'acidification et l'élévation du niveau des océans, la modification des cycles planétaires de l'eau, de azote et du phosphore, l'apparition de pollutions globales, le changement à grande échelle de l'occupation des sols ainsi que l'accroissement de la population mondiale et ses effets sur les ressources physiques terrestres sont d'autres aspects du changement global.", "page_id": "6474664", "wikidata_id": "Q737514", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "65dd54bf403045de94792b361727a559", "question": "Quelle conséquence est évoquée des fortes inégalités dans certains pays comme le Nigeria ?", "answers": ["Elles freinent le développement"], "distractors": ["Elles favorisent la richesse globale.", "Elles accélèrent l'innovation technologique.", "Elles encouragent l'éducation.", "Elles stimulent le commerce international.", "Elles renforcent la stabilité politique.", "Elles augmentent les opportunités économiques.", "Elles développent les infrastructures locales.", "Elles améliorent la santé publique.", "Elles réduisent les migrations."], "feedback": "Les inégalités freinent le développement en empêchant une répartition équitable des ressources et des opportunités économiques, ce qui peut entraîner une augmentation des disparités économiques et sociales dans la population. Les fortes inégalités peuvent également créer des tensions et des conflits au sein de la société.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a31b3a542a464d31829092993ef616e3", "order": 28.0, "image_url": null, "origin_type": "document_content", "text": "2 Complétez la phrase avec le terme qui convient le mieux. Employez celui qui reste dans une autre phrase. La France fait partie des nations les plus. de la planète (riches/ fortunées). 3 Dans le texte suivant, trouvez un synonyme pour chacun des mots surlignés : À l'échelle mondiale, la pauvreté a diminué. Mais, les inégalités demeurent importantes. Dans certains pays, comme au Nigeria, elles continuent même d'augmenter. Ces fortes inégalités freinent le développement.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "484fb896694e41a0824194b75e926b96", "next_id": "13fb61e8f3f04befb886084143464717", "prev_id": "c7f42cda05384420a4ff5b2c8db7c9e2", "associated_block_ids": [], "first_page": 13, "last_page": 13, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "01d34d50e669409dbc24659297b29d97", "statement": "23 % des Américains vivent en dessous du seuil de pauvreté malgré le fait que les États-Unis soient le pays le plus riche du monde.", "veracity": true, "feedback": "En effet, bien que les États-Unis soient considérés comme le pays le plus riche du monde, une proportion significative de sa population, soit 23 %, vit en dessous du seuil de pauvreté, illustrant l'inégalité de répartition des richesses.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "b4c38be15b584fc4b4ae00c6c8a54130", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Les richesses sont très inégalement réparties. Ainsi, 1% de la population possède 50 % des richesses mondiales. Les régions les plus riches sont l'Amérique du Nord, l'Europe, l'Australie et le Japon, tandis que la pauvreté se concentre en Afrique, en Asie et en Amérique latine. Cependant, la répartition des richesses est très inégale à l'intérieur d'un même pays. Par exemple, 23 % des Américains vivent en dessous du seuil de pauvreté alors que ce pays est le plus riche du monde. Ces inégalités opposent souvent la campagne pauvre à la ville plus riche, et dans une même ville, les quartiers pauvres (bidonvilles) aux quartiers riches.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "87e27bca0fd641658290ad1aa246e5f8", "next_id": "514e1a5067ca4691b50e9bddde4941ce", "prev_id": "87e27bca0fd641658290ad1aa246e5f8", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "7ecc14272c714043bc9c9c9551aefa73", "statement": "Les agriculteurs et éleveurs malgaches bénéficient de nouveaux projets agricoles grâce à des investisseurs étrangers.", "veracity": false, "feedback": "Les agriculteurs et éleveurs malgaches sont plutôt privés de leurs terres et de leurs ressources en raison des projets d'investisseurs étrangers. Ces projets ne bénéficient pas directement à la population locale, mais l'en prive au contraire.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "efa21b9b1ade46c9aa9a2a5430c7e669", "order": 6.0, "image_url": null, "origin_type": "document_content", "text": "De grands groupes alimentaires et financiers étrangers accaparent des terres malgaches pour des projets agricoles, miniers, forestiers, immobiliers et touristiques. Cette pratique prive les agriculteurs et les éleveurs de leurs terres et de leurs ressources. L'accaparement des terres : la vente ou la location de terres cultivables à de grands propriétaires ou des investisseurs privés et publics, bien souvent étrangers, au détriment de la population locale.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "70a53354dae348cbad5b7c78ba9b0ab3", "next_id": "522f936c7bdf458cadd635b276563439", "prev_id": "70a53354dae348cbad5b7c78ba9b0ab3", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "72cccbad2bc547a592aa6ec3ae915439", "question": "À quels niveaux les processus évoqués jouent-ils un rôle ?", "answers": ["De l'échelle locale à l'échelle mondiale"], "distractors": ["Uniquement au niveau des gouvernements régionaux", "Principalement sur les continents occidentaux", "Seulement au niveau des communautés locales", "Majoritairement dans les zones urbaines", "Aux échelles nationales et transfrontalières", "Exclusivement à l’échelle économique globale", "Essentiellement dans les pays en développement", "Uniquement dans les grandes métropoles", "Surtout dans l’hémisphère Nord"], "feedback": "Les processus évoqués peuvent avoir des impacts différents selon les échelles auxquelles ils se déroulent. En portant attention aux jeux d'échelle, on peut mieux comprendre comment ces processus agissent et quelles en sont les conséquences sur les territoires concernés.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8f655fef44584dfc871347e570b0cdf7", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Dans une démarche prospective, on étudiera particulièrement les acteurs, leurs actions et leurs stratégies pour s'adapter aux effets du changement global. Enfin, on portera attention aux jeux d'échelle. En effet, les processus évoqués jouent à différentes échelles, de l'échelle locale à l'échelle mondiale, et n'ont pas les mêmes effets selon les territoires qu'ils concernent.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f496ce1be35349faaf87ac57e664b09e", "next_id": "54cd3afdc91f4264bbd95e129b3b03ee", "prev_id": "dcc1b8b192fd4ae49b5a63fa062f5183", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "4bb23cf0887a4320a8a980d452edd971", "question": "Quels territoires ont une résilience plus limitée face au changement global ?", "answers": ["Les pays pauvres avec moins de moyens pour y faire face"], "distractors": ["Les pays riches avec des infrastructures solides", "Les îles entourées de montagnes", "Les territoires urbanisés avec une densité faible", "Les pays pauvres avec un accès illimité aux ressources énergétiques", "Les régions où il y a des forêts tropicales", "Les villes côtières bien équipées contre les inondations", "Les pays riches dépendants uniquement du tourisme", "Les régions désertiques avec un fort taux d'agriculture", "Les villes des pays émergents adaptant leurs industries rapidement"], "feedback": "Les pays pauvres ont généralement moins de moyens pour faire face aux effets du changement global tels que la déforestation, ce qui les rend plus vulnérables et moins résilients. Les autres distracteurs sont des conditions géographiques ou économiques qui ne sont pas directement liées à la résilience face au changement global.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "0e13c3e73bd8492e959f9281663b4089", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "Le changement global ne se résume pas au changement climatique : c'est l'ensemble des modifications qui touchent la planète et dont l'homme est en partie responsable (ex. : la déforestation). Les effets du changement global ne sont pas les mêmes selon les territoires. Les pays pauvres ont une résilience plus limitée car ils ont moins de moyens pour faire face aux effets du changement global.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "54cd3afdc91f4264bbd95e129b3b03ee", "next_id": "6f37f10ef4fb4a1596f4b12340ed2c87", "prev_id": "54cd3afdc91f4264bbd95e129b3b03ee", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "3ea4b28bbb2142be80adf7ac69210044", "question": "Pourquoi l'IDH de la Chine reste-t-il moyen malgré son PIB élevé ?", "answers": ["La richesse inégalement redistribuée et population très nombreuse"], "distractors": ["Faible croissance économique et chômage massif", "Mauvaise gestion des revenus fiscaux et évasion fiscale", "Les infrastructures insuffisantes et manque d'accès aux soins de santé", "L'instabilité politique et forte inflation", "Les problèmes environnementaux et baisse du taux d'alphabétisation", "Faibles exportations et dette publique élevée", "Un taux de natalité bas et une économie stagnante", "Le système éducatif sous-développé et insécurité alimentaire", "L'accroissement des inégalités régionales et manque de main-d'œuvre qualifiée"], "feedback": "En Chine, malgré un PIB total élevé, l'IDH reste moyen en raison de l'inégalité dans la redistribution des richesses et de la très grande population du pays. Cela montre que la croissance économique ne garantit pas automatiquement une amélioration du développement humain si les inégalités ne sont pas équitablement gérées.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a03a4121cad74887978bf7a4742a7494", "order": 30.0, "image_url": null, "origin_type": "document_content", "text": "cela n'est pas toujours le cas. Ainsi, l'Argentine possède un IDH très élevé alors que son niveau de richesse est modéré au regard d'autres pays d'Amérique ; au contraire, la Chine possède au PIB total élevé mais son IDH est moyen. L'IDH peut être alors mis en perspective avec le PIB par habitant : en Chine, il est faible (richesse inégalement redistribuée, population très nombreuse).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "5806694bdf7543408f85ab277eac2a10", "next_id": null, "prev_id": "877d468cdf4343cebcc8fb456bbbd959", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "6b92ba8e0f45491ba5b7c252f8aeb228", "statement": "Les pays pauvres ont plus de difficulté à s'adapter aux effets du changement global en raison de leurs ressources limitées.", "veracity": true, "feedback": "Les pays pauvres disposent effectivement de moins de moyens pour faire face aux impacts du changement global, leur résilience étant limitée par l'absence de ressources suffisantes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "0e13c3e73bd8492e959f9281663b4089", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "Le changement global ne se résume pas au changement climatique : c'est l'ensemble des modifications qui touchent la planète et dont l'homme est en partie responsable (ex. : la déforestation). Les effets du changement global ne sont pas les mêmes selon les territoires. Les pays pauvres ont une résilience plus limitée car ils ont moins de moyens pour faire face aux effets du changement global.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "54cd3afdc91f4264bbd95e129b3b03ee", "next_id": "6f37f10ef4fb4a1596f4b12340ed2c87", "prev_id": "54cd3afdc91f4264bbd95e129b3b03ee", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "a2749d9ca4cd4a9a90c5c2dd30dc26c4", "statement": "Tous les habitants en Inde ont accès aux services de base malgré la croissance démographique.", "veracity": false, "feedback": "L'accès aux services de base n'est pas garanti pour tout le monde en Inde. La forte croissance démographique rend difficile l'accès équitable à ces services, et beaucoup de personnes vivent dans des situations précaires, comme dans des bidonvilles.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ef5ef7f9c5964d1db75a4e6cba1ddb20", "order": 5.0, "image_url": null, "origin_type": "document_content", "text": "8. La nourriture, l'accès aux services de base et la pollution sont trois défis posés par la forte croissance démographique en Inde. 9. La population en Inde a beaucoup augmenté depuis les années 1950. Le pays compte aujourd'hui plus de 1,3 milliard d'habitants et la population va continuer à augmenter selon les projections. Pour la plupart des Indiens, les conditions de vie sont difficiles : bidonvilles, sous-nutrition ou malnutrition, accès aux services de base qui n'est pas garanti. Les inégalités sont très fortes et sont accentuées par la croissance démographique, qui rend difficile un développement durable. Celle-ci pose aussi des problèmes environ- nementaux (pollution atmosphérique) qui accroissent le nombre de maladies.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "0b373e1e6e6c48aba3db4be1556c61d4", "next_id": "9628071e827647a08286dc0de11d7058", "prev_id": "6f72c4ad8c694d72bd105ff18344a36b", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2567, "doc_label": "chap 9 la-croissance-demographique-et-ses-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "c40f6199caa24991ba35e10b17675c4b", "statement": "Une partie de la population brésilienne vit encore dans la pauvreté malgré l'enrichissement de certaines catégories.", "veracity": true, "feedback": "Il est exact que bien que certaines catégories de la population se soient enrichies, une portion significative de la population brésilienne continue de vivre dans des conditions précaires.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3031c1f2a6d94ce3a85ab4f15934134c", "order": 100.0, "image_url": null, "origin_type": "document_content", "text": "Réponse : Les appartements comportent tous de la verdure et une piscine privative. De plus, on peut penser que les infrastructures de loisirs au centre de l'image (dont un court de tennis) leur est destiné. Réponse : Les Brésiliens pauvres sont entassés dans de petites maisons fabriquées avec des matériaux périssables et des toits en tôles. Réponse : Certaines catégories de la population se sont enrichies, tandis qu'une partie importante des Brésiliens vivent dans la pauvreté.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "b8b1422f388448d3bfb4d4a21cc852e9", "next_id": "7479cf1b385241ffa1aa3734ece14012", "prev_id": "b4e82ad0bba54e55b286d8cfd56871eb", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "07f98d8e93cb478f8e3a9090aa32ab47", "statement": "La Chine a un PIB total élevé, mais son IDH est considéré comme moyen en raison d'une inégale distribution des richesses et d'une population importante.", "veracity": true, "feedback": "C'est correct. La Chine a bien un PIB total élevé, mais son IDH est moyen, en partie à cause d'une répartition inégale des richesses et de sa population massive.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a03a4121cad74887978bf7a4742a7494", "order": 30.0, "image_url": null, "origin_type": "document_content", "text": "cela n'est pas toujours le cas. Ainsi, l'Argentine possède un IDH très élevé alors que son niveau de richesse est modéré au regard d'autres pays d'Amérique ; au contraire, la Chine possède au PIB total élevé mais son IDH est moyen. L'IDH peut être alors mis en perspective avec le PIB par habitant : en Chine, il est faible (richesse inégalement redistribuée, population très nombreuse).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "5806694bdf7543408f85ab277eac2a10", "next_id": null, "prev_id": "877d468cdf4343cebcc8fb456bbbd959", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "89265740a8d64e1c80251ba1d0d2fdda", "statement": "Les inégalités continuent de s'accroître uniquement dans les pays riches et développés.", "veracity": false, "feedback": "Les inégalités s'accroissent non seulement dans les pays riches et développés, mais également dans les pays émergents. Ce phénomène n'est pas limité aux pays les plus développés.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "acbdc09a182a47f2b81b2f5fbb720209", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "La situation tend à s'améliorer dans les pays pauvres et en développement, mais les inégalités continuent de s'accroitre dans les pays riches et développés ainsi que dans les pays émergents. 2. Les pays les plus touchés par Ebola sont la Sierra Leone, le Liberia et la Guinée. Leur indice de développement humain (IDH) est très faible puisqu'ils sont dans le bas du classement des pays. Dans ces pays, il y a moins de 50 médecins pour 100 000 habitants alors qu'en Europe de l'Ouest, on en compte plus de 250 pour 100 000 habitants. 3. Dans les bidonvilles, les habitants sont particulièrement exposés parce que la densité de population est extrêmement élevée et les conditions d'hygiène mauvaises : les eaux usées s'écoulent à même le sol dans les rues.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "e4abc55d41e84593a1ebfa259aa5d598", "next_id": "db53b1b9116e42df8c7e84df6cb5e97e", "prev_id": "28a97bd426c64ea1825af4c320f4d379", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "704c1f259940419fa6f96be17b3d69c7", "statement": "En 2013, 92 % des Malgaches vivaient avec plus de deux dollars par jour.", "veracity": false, "feedback": "En 2013, 92 % des Malgaches vivaient avec moins de deux dollars par jour, ce qui souligne l'extrême pauvreté qui touche une grande partie de la population de Madagascar.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3590eb1e6ebf48eb837f0ff0901a6376", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "Madagascar est le 5e pays le plus pauvre du monde. En 2013, 92 % des Malgaches vivaient avec moins de deux dollars par jour. L'écart entre riches et pauvres ne cesse de grandir. Le Royaume-Uni est le 6e pays le plus riche au monde, mais c'est aussi l'un des pays européens où le taux de pauvreté est le plus important : 16,2 % des Britanniques sont pauvres.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": null, "next_id": null, "prev_id": "7eb34c8a46534663b7eaf515ee935eb0", "associated_block_ids": [], "first_page": 1, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "dd48a91968d24902bf2c11cad0228250", "statement": "Les fortes inégalités freinent le développement dans certains pays comme au Nigeria.", "veracity": true, "feedback": "Cette affirmation est correcte. Les inégalités importantes, notamment dans des pays comme le Nigeria, peuvent ralentir ou empêcher le développement économique et social.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a31b3a542a464d31829092993ef616e3", "order": 28.0, "image_url": null, "origin_type": "document_content", "text": "2 Complétez la phrase avec le terme qui convient le mieux. Employez celui qui reste dans une autre phrase. La France fait partie des nations les plus. de la planète (riches/ fortunées). 3 Dans le texte suivant, trouvez un synonyme pour chacun des mots surlignés : À l'échelle mondiale, la pauvreté a diminué. Mais, les inégalités demeurent importantes. Dans certains pays, comme au Nigeria, elles continuent même d'augmenter. Ces fortes inégalités freinent le développement.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "484fb896694e41a0824194b75e926b96", "next_id": "13fb61e8f3f04befb886084143464717", "prev_id": "c7f42cda05384420a4ff5b2c8db7c9e2", "associated_block_ids": [], "first_page": 13, "last_page": 13, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "18713645f7904ad195ec9823c08fd64d", "question": "Dans quel groupe de pays la pauvreté est-elle principalement concentrée ?", "answers": ["Afrique, Asie et Amérique latine"], "distractors": ["Europe, Australie et Japon", "Amérique du Nord et Russie", "Océanie et Moyen-Orient", "États-Unis et Canada", "Japon et Russie", "Europe et Asie du Sud-Est", "Europe, Scandinavie et Russie", "Australie et Amérique du Nord", "Afrique, Océanie et Antarctique"], "feedback": "La pauvreté est principalement concentrée en Afrique, en Asie et en Amérique latine, selon la bonne réponse. Les distracteurs proposent d'autres groupes de pays ou des combinaisons différentes, mais aucun d'entre eux ne contient les trois régions mentionnées dans la réponse correcte.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "b4c38be15b584fc4b4ae00c6c8a54130", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Les richesses sont très inégalement réparties. Ainsi, 1% de la population possède 50 % des richesses mondiales. Les régions les plus riches sont l'Amérique du Nord, l'Europe, l'Australie et le Japon, tandis que la pauvreté se concentre en Afrique, en Asie et en Amérique latine. Cependant, la répartition des richesses est très inégale à l'intérieur d'un même pays. Par exemple, 23 % des Américains vivent en dessous du seuil de pauvreté alors que ce pays est le plus riche du monde. Ces inégalités opposent souvent la campagne pauvre à la ville plus riche, et dans une même ville, les quartiers pauvres (bidonvilles) aux quartiers riches.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "87e27bca0fd641658290ad1aa246e5f8", "next_id": "514e1a5067ca4691b50e9bddde4941ce", "prev_id": "87e27bca0fd641658290ad1aa246e5f8", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "5e84da39d3b946e8a185a5bd17930cfb", "question": "Quels sont les secteurs affectés par la pauvreté pour une grande partie de la population ?", "answers": ["Logement, eau potable et éducation"], "distractors": ["Emploi, transports et loisirs", "Sécurité, alimentation et vacances", "Santé, communication et culture", "Commerce, énergie et tourisme", "Environnement, agriculture et médias", "Technologie, infrastructures et transports", "Tourisme, industrie et logement", "Industrie, loisirs et télécommunication", "Agriculture, santé et services en ligne"], "feedback": "La pauvreté entraîne des difficultés d'accès au logement, à l'eau potable et à l'éducation pour une grande partie de la population. Ainsi, l'ONU, les ONG et les citoyens mettent en place des aides et des projets de développement pour soutenir ces secteurs en difficulté.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2437c548435e4dc2b85e0894e00b2245", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "La pauvreté limite l'accès au logement, à l'eau potable et à l'éducation d'une grande partie de la population. Dans les pays les plus pauvres, comme au Bangladesh, l'ONU, les ONG et les citoyens mettent en place des aides et des projets de développement pour les populations les plus fragiles (soutien à la création d'entreprises, financement d'écoles ou de dispensaires de santé ... ). Dans les pays riches, les politiques d'aides sociales ne parviennent pas toujours à réduire la pauvreté de certains.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f10f6640b81747f8835acdd5d87d1f4b", "next_id": "ad0b37b819aa429b8731820543cf1cd8", "prev_id": "f10f6640b81747f8835acdd5d87d1f4b", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "4e06aaf1518e42599c224dfebcf2d9d4", "statement": "La répartition des ressources naturelles sur la planète est égale.", "veracity": false, "feedback": "Les ressources naturelles sont réparties de manière inégale à travers la planète. Certaines régions ont accès à plus de ressources que d'autres, ce qui peut poser des défis économiques et environnementaux.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ae8ea1e5746f43cd882844a4d9e9d45c", "order": 34.0, "image_url": null, "origin_type": "document_content", "text": "La pression sur les ressources naturelles s'accroit de manière générale (besoins de l'agriculture, de l'urbanisation, élévation du niveau de vie des populations). Cependant, leur répartition sur la planète est inégale. Il ne faut pas tomber dans le catastrophisme, mais plutôt insister sur les capacités d'adaptation des sociétés, à toutes les échelles (de la gouvernance mondiale à la sensibilisation au niveau local, en passant par les politiques d'économie d'énergie des États).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "4da7764a126d4bfdadb076ac4525bfa4", "next_id": "108ff8715af243f2b586eb2e51cc39ca", "prev_id": "4da7764a126d4bfdadb076ac4525bfa4", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "531dd405953b47129f8844e8477899a7", "statement": "En 1981, près de la moitié de la population mondiale vivait avec moins de 2 dollars par jour.", "veracity": true, "feedback": "En effet, en 1981, environ 2,8 milliards de personnes, soit presque la moitié de la population mondiale à l'époque, survivaient avec un revenu inférieur à 2 dollars par jour.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "66b05d234e644e7fadf4ae05253ea599", "order": 17.0, "image_url": null, "origin_type": "document_content", "text": "La pauvreté baisse dans le monde. En 1981, 2,8 milliards de personnes, soit près de la moitié de la population, vivaient avec moins de 2 dollars par jour. Ils ne sont plus qu'un milliard aujourd'hui. Cependant, de fortes inégalités persistent entre les territoires. C'est en Asie de l'Est que la réduction de la pauvreté est la plus rapide et la plus visible. En Afrique subsaharienne, le nombre de personnes extrêmement pauvres continue d'augmenter en raison de la forte croissance démographique.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "ad0b37b819aa429b8731820543cf1cd8", "next_id": "8217dc3c82384271b11e906a1b71934c", "prev_id": "ad0b37b819aa429b8731820543cf1cd8", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "2843f473dd144469aebc9a14f8756efd", "statement": "Stéphane Hessel pense que l'injustice économique et sociale est un phénomène mineur comparé à d'autres problèmes mondiaux.", "veracity": false, "feedback": "Stéphane Hessel considère l'injustice économique et sociale comme un problème majeur et scandaleux, soulignant son importance parmi d'autres enjeux tels que la dégradation de la planète ou la violence dans des régions comme le Darfour et la Palestine. Il insiste sur la nécessité de s'indigner face à ces inégalités.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "310f1000707c4711bc1a3691722a3019", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Pge # 23/06/16 13:59 . . .      · :unselected: :unselected:   :unselected:                          .                                                                                                                                                             .                                                                ..                                                .                                                                                                                                                                               .                          .         Engagez-vous !. .           Les jeunes sont aussi capables que moi de reconnaître ce qu'il y a de.         scandaleux dans l'injustice économique et sociale, dans la dégradation de la planète,. .        dans la violence non réprimée au Darfour, en Palestine, dans certaines régions. . . .      d'Afrique et du Moyen-Orient. Il est normal qu'on y réfléchisse et qu'on en parle .... ..·.     Mais comment faire pour que cela aboutisse à un engagement pratique ? [ ... ].        Il ne suffit pas de s'indigner de l'injustice du monde, comme s'il s'agissait d'un.        vaste panorama ... Très concrètement, l'injustice se présente à ma porte, là, tout de. . . . :unselected:      . .suite. [ ... ]       Que puis-je faire face à cette situation ? Je peux prendre contact, leur apporter.. ...·       .. . .un concours intellectuel ou militant, aider les personnes       . . . .qui vivent dans des situations scandaleuses.          Cette différence entre les très riches et les très. . ..       ..pauvres qui suscite mon indignation peut me. . . · ..    mener à une action concrète. Pour ce premier..    défi, le mot résister peut avoir un sens   concret..      Quand je rencontre des lycéens et.  .       .des collégiens qui en sont encore à décider. ..      de leur vie, mon message est de leur dire :.. .     ..Interrogez-vous sur ce qui vous indigne.        . . .et vous scandalise, et quand vous l'aurez .         . . ....découvert, tâchez de connaître comment          concrètement il vous est possible. . .      d'agir pour lutter contre....     . .    Stéphane Hessel, entretien avec  .Gilles Vanderpooten, Engagez-vous !,         . .................................................................. . . C L'Aube, 2009.L'intellectuel Stéphane Hessel (1917-2013) :unselected:     . .a été résistant et déporté pendant la Seconde   .Guerre mondiale puis diplomate et écrivain. . .. .   . . .·..  . .  . . . .         Selon Stéphane Hessel, qu'est-ce qui est scandaleux ?.       .  . Quelle est la première chose, selon Stéphane Hessel, que les jeunes         . . doivent faire quand ils décident de leur vie ?. .      . .. .      Faites des recherches afin de connaitre les différents engagements..     de Stéphane Hessel. .                                        301", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": null, "next_id": null, "prev_id": "c217861308ed495c98b0f5c61f642b02", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2530, "doc_label": "9782210105669_300-311", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "cb5a7c2d0f1a403fadd0d948dbb86330", "statement": "Une grande partie de la population de Madagascar est confrontée à l'insécurité alimentaire.", "veracity": true, "feedback": "En raison de divers facteurs, notamment la pauvreté et la croissance démographique, une grande partie de la population malgache fait face à des situations d'insécurité alimentaire.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "e216236458064fffa3ca3dbd4bb56462", "order": 9.0, "image_url": null, "origin_type": "document_content", "text": "Le battage du riz se fait à la main. Le Mali est le deuxième producteur de riz d'Afrique de l'Ouest. Le riz a une haute valeur nutritive. Malgré sa richesse en ressources naturelles, Madagascar est un des pays les plus pauvres du monde. Une grande partie de la population, en forte croissance, est aujourd'hui en situation d'insécurité alimentaire.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fd56358a792c4921877d626476bac5e9", "next_id": "048d15e7c842443ab52c124d331453df", "prev_id": "75d102ee1653480b86a05eb208972cda", "associated_block_ids": [], "first_page": 1, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "60d564b7adb641caa2fff8d8bf410d31", "statement": "Les différences physiques ou ethniques entre les individus justifient qu'ils aient des droits inégaux.", "veracity": false, "feedback": "Il est clairement mentionné que, malgré les différences physiques ou ethniques (comme être fille ou garçon, blanc ou noir, brun ou roux), tous les individus possèdent les mêmes droits. Les préjugés qui conduisent au rejet de certaines personnes ne sont pas légitimes et ne devraient pas remettre en cause l'égalité des droits entre les personnes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "f616af9dd2394fadb2b7f93e270ec7e2", "order": 5.0, "image_url": null, "origin_type": "document_content", "text": "Nous sommes tous différents, mais nous sommes tous égaux. Que nous soyons fille ou garçon, blanc ou noir, brun ou roux, nous avons tous les mêmes droits. Pourtant, à cause de préjugés, des gens sont rejetés à cause de leurs différences. Amchiche [ ... ] ne doit pas peser davantage que les chats de Saint-Martin, mais il est plus haut sur pattes, plus élancé et sa fine tête en forme de triangle allongé percée d'yeux immenses dodeline avec une grâce inconnue de ce côté de la Méditerranée.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": null, "next_id": "8b6c06f56eff4caeaccb22b2e22ada91", "prev_id": "3a1079aa9cb643c5a8bd22e489f302b2", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2532, "doc_label": "9782210105669_290-299", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "a77a40acf5ee452d85639089a21255cf", "statement": "L'État a pour rôle de lutter contre les inégalités et les discriminations.", "veracity": true, "feedback": "Il est exact que l'État a la responsabilité de lutter contre les inégalités et les discriminations. Cependant, il est également mentionné que chaque individu doit aussi s'engager dans cette lutte à travers ses actions quotidiennes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a8750a8497044490b8c1eab73149f690", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "· L'égalité permet à chacun d'avoir les mêmes droits. Elle est garantie par la loi qui est la même pour tous. Par exemple, si un homme et une femme exercent le même travail, ils doivent recevoir le même salaire. Si ce n'est pas le cas, c'est une discrimination punie par la loi. Lutter contre les inégalités et les discriminations est de la responsabilité de l'État. C'est aussi à nous, dans notre vie quotidienne, de lutter contre les stéréotypes et les préjugés.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8714a51500ce4f3b84d5e85d39f8d792", "next_id": "219f0f7e2d33430d88ecfe8f452e5345", "prev_id": "8714a51500ce4f3b84d5e85d39f8d792", "associated_block_ids": [], "first_page": 8, "last_page": 8, "start_time": null, "end_time": null, "doc_id": 2532, "doc_label": "9782210105669_290-299", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "2ee8cb816bed4219ae0ff8b177b3f89e", "statement": "Les pays pauvres sont plus vulnérables aux risques car ils manquent de moyens de prévention comparés aux pays riches.", "veracity": true, "feedback": "En général, les pays pauvres disposent de moins de ressources pour mettre en place des mesures de prévention solides contre les risques, notamment à cause du manque d'infrastructures adaptées et de la prolifération des zones d'habitation non réglementées comme les bidonvilles.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d7c26132241242d58453ce8a83155533", "order": 23.0, "image_url": null, "origin_type": "document_content", "text": "4. Pour réduire l'exposition au risque, on peut mettre en œuvre des mesures de prévention afin de limiter la vulnérabilité des espaces, et donc les effets d'une catastrophe. Par exemple, en France, les sites industriels à haut risque (classés « Seveso seuil haut » selon la législation de l'Union européenne) doivent faire l'objet d'un plan de prévention des risques technologiques (PPRT). 5. L'inégalité des sociétés face aux risques est liée aux inégalités de développement entre pays. Les pays pauvres sont plus vulnérables car les États ne disposent pas de moyens de prévention aussi impor- tants que dans les pays riches. Par exemple, l'urbanisation se déve- loppe en grande partie sous forme de bidonvilles, dans des espaces dangereux qui ne devraient pas être constructibles ; ainsi en 1984, à Bhopal en Inde, c'est la population d'un bidonville autour d'une usine qui a été victime du nuage toxique suite à une explosion.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "2d403a0bf62e4295b20dca26f87e285f", "next_id": "d104620d86954d06b5c3e308e7422a66", "prev_id": "58882886c5724f02bc540c896230033e", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2563, "doc_label": "chap 14 les-risques-industriels-et-technologiques", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "504aab3455ad41608cbab88391093e14", "statement": "Les régions côtières à l'Est de la Chine présentent une économie plus prospère que les régions intérieures à l'Ouest.", "veracity": true, "feedback": "C'est correct. Les régions de la côte Est bénéficient d'un fort dynamisme économique et abritent les principales villes du pays, alors que les régions de l'Ouest sont économiquement moins développées.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "16cd5924d3dc48cfa1cf3d8ff94d19a4", "order": 98.0, "image_url": null, "origin_type": "document_content", "text": "Niveau d'acquisition 4 : Les inégalités entre régions sont très fortes en Chine. Les régions qui se trouvent sur le littoral oriental sont les plus riches et les plus dynamiques. On y trouve les principales villes du pays. Les régions les plus pauvres sont à l'Ouest, dans la Chine intérieure. Elles restent à l'écart du dynamisme économique des régions de l'Est.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "86479fafe4324665a5d0b187460835f1", "next_id": null, "prev_id": "66837a8728574d07835b6f3eba9b3b11", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "4d4387307fc143b28c481c342912b4b4", "question": "Qui est principalement impacté par l'accaparement des terres à Madagascar ?", "answers": ["Les agriculteurs et les éleveurs locaux sont les principaux affectés"], "distractors": ["Les citadins aisés vivant en ville", "Les représentants du gouvernement malgache", "Les grandes entreprises étrangères", "Le secteur bancaire local", "Les étudiants d’universités malgaches", "Les investisseurs privés étrangers", "Les touristes visitant Madagascar", "Les exploitants miniers locaux", "Les travailleurs forestiers étrangers"], "feedback": "Dans le premier QCM, il est mentionné que l'accaparement des terres prive les agriculteurs et les éleveurs locaux de leurs terres et de leurs ressources. Cela indique clairement que ce sont eux qui sont principalement affectés par cette pratique à Madagascar.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "efa21b9b1ade46c9aa9a2a5430c7e669", "order": 6.0, "image_url": null, "origin_type": "document_content", "text": "De grands groupes alimentaires et financiers étrangers accaparent des terres malgaches pour des projets agricoles, miniers, forestiers, immobiliers et touristiques. Cette pratique prive les agriculteurs et les éleveurs de leurs terres et de leurs ressources. L'accaparement des terres : la vente ou la location de terres cultivables à de grands propriétaires ou des investisseurs privés et publics, bien souvent étrangers, au détriment de la population locale.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "70a53354dae348cbad5b7c78ba9b0ab3", "next_id": "522f936c7bdf458cadd635b276563439", "prev_id": "70a53354dae348cbad5b7c78ba9b0ab3", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "c88fd7e38c7542f291c6883efe74c886", "question": "Quelle est une des principales conséquences du vol de terres en Éthiopie ?", "answers": ["Les conflits avec les populations locales"], "distractors": ["L'augmentation du prix des récoltes", "La diminution de la production agricole", "Le transport amélioré des produits alimentaires", "La pénurie d'eau potable", "L'expansion des zones forestières", "La relocalisation pacifique des habitants", "L'augmentation des terres cultivées", "La création d'emplois stables", "Le renforcement de la sécurité nationale"], "feedback": "Le vol de terres en Éthiopie, principalement effectué par des entreprises industrielles, entraîne des conflits avec les populations locales car cela nuit à leurs moyens de subsistance et à leur environnement.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "23a57f9915ea4efab3200909da97b058", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "5. Plusieurs millions d'Éthiopiens, de différentes régions du pays, ont besoin d'une aide alimentaire. La production agricole n'a pas été suffisante. L'Éthiopie est confrontée à une forte croissance démographique. 6. La sécurité alimentaire n'est pas encore assurée en Éthiopie ; près de 5% de la population a besoin d'être aidée en 2015. 8. Ce vol de terres provoque des conflits avec les populations locales car les industriels détruisent de la forêt, qui est un espace de res- sources pour les habitants (bois, chasse).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "acbe4aa0bfa74b70bf34381a3a16a741", "next_id": "bc1ec0c54efd4af0ae7aea102ac6ddad", "prev_id": "e6d3a837e4ae450abedb99a67cbcabfd", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2570, "doc_label": "chap 12 nourrir-les-hommes", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "b7620deaa0b244cd9491934bc60fbdba", "query": "L'accaparement des terres consiste en la vente ou la location de terres à des investisseurs, souvent au détriment <blank>.", "answers": ["de la population locale"], "distractors": [["des agriculteurs étrangers", "du gouvernement", "des entreprises locales", "des grandes multinationales", "des propriétaires fonciers locaux", "de l'économie nationale"]], "feedback": "L'accaparement des terres affecte principalement les communautés locales qui dépendent de ces terres pour leurs activités agricoles ou pastorales. Les investisseurs, souvent étrangers, acquièrent ces terres au détriment des résidents locaux qui en sont privés.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "efa21b9b1ade46c9aa9a2a5430c7e669", "order": 6.0, "image_url": null, "origin_type": "document_content", "text": "De grands groupes alimentaires et financiers étrangers accaparent des terres malgaches pour des projets agricoles, miniers, forestiers, immobiliers et touristiques. Cette pratique prive les agriculteurs et les éleveurs de leurs terres et de leurs ressources. L'accaparement des terres : la vente ou la location de terres cultivables à de grands propriétaires ou des investisseurs privés et publics, bien souvent étrangers, au détriment de la population locale.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "70a53354dae348cbad5b7c78ba9b0ab3", "next_id": "522f936c7bdf458cadd635b276563439", "prev_id": "70a53354dae348cbad5b7c78ba9b0ab3", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "98b6f23ae199445aad3036a5d559ad24", "statement": "La culture du palmier à huile en Indonésie contribue à la disparition des cultures vivrières locales.", "veracity": true, "feedback": "En Indonésie, la culture industrielle du palmier à huile s'étend au détriment des terres agricoles destinées aux cultures vivrières. Cette expansion affecte particulièrement les populations pauvres qui dépendent de ces cultures pour leur subsistance.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "0ea196eae9624541ac717aa8c44d54b3", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "L'Indonésie, quatrième pays le plus peuplé du monde, est un important producteur de produits agricoles. Le riz, le blé, le manioc, le soja et les arachides sont les principales cultures vivrières. Cependant, sa situation alimentaire demeure fragile. En Indonésie, la jungle disparait au profit de la culture industrielle de palmiers à huile destinés à la fabrication d'huile alimentaire, de cosmétiques et de carburants. Cette agriculture provoque la disparition des cultures vivrières qui permettaient à des populations déjà pauvres de survivre.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "5a2523ae3a19430f88d470065b2d15d7", "next_id": "b6bb852c430d4af3a06e62f0ec8cf573", "prev_id": "d16acd20d4094bbabb471aae4be32787", "associated_block_ids": [], "first_page": 5, "last_page": 6, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "dccad3a3fa9142b3b178dfc6fda4ca14", "statement": "Le vol de terres par les industriels ne cause aucun conflit avec les populations locales.", "veracity": false, "feedback": "Cette affirmation est incorrecte car les conflits sont justement provoqués par le vol de terres. Les industriels détruisent des forêts utilisées par les habitants pour obtenir des ressources vitales comme le bois ou la chasse.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "23a57f9915ea4efab3200909da97b058", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "5. Plusieurs millions d'Éthiopiens, de différentes régions du pays, ont besoin d'une aide alimentaire. La production agricole n'a pas été suffisante. L'Éthiopie est confrontée à une forte croissance démographique. 6. La sécurité alimentaire n'est pas encore assurée en Éthiopie ; près de 5% de la population a besoin d'être aidée en 2015. 8. Ce vol de terres provoque des conflits avec les populations locales car les industriels détruisent de la forêt, qui est un espace de res- sources pour les habitants (bois, chasse).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "acbe4aa0bfa74b70bf34381a3a16a741", "next_id": "bc1ec0c54efd4af0ae7aea102ac6ddad", "prev_id": "e6d3a837e4ae450abedb99a67cbcabfd", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2570, "doc_label": "chap 12 nourrir-les-hommes", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "5597bc7bc726458ab0a8f625a193c3c6", "statement": "Les terres malgaches sont utilisées pour des projets agricoles, miniers, forestiers, immobiliers et touristiques par de grands groupes étrangers.", "veracity": true, "feedback": "Effectivement, les terres malgaches sont accaparées par de grands groupes étrangers pour des projets variés dans plusieurs secteurs tels que l'agriculture, les mines, la foresterie, ainsi que le développement immobilier et touristique.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "efa21b9b1ade46c9aa9a2a5430c7e669", "order": 6.0, "image_url": null, "origin_type": "document_content", "text": "De grands groupes alimentaires et financiers étrangers accaparent des terres malgaches pour des projets agricoles, miniers, forestiers, immobiliers et touristiques. Cette pratique prive les agriculteurs et les éleveurs de leurs terres et de leurs ressources. L'accaparement des terres : la vente ou la location de terres cultivables à de grands propriétaires ou des investisseurs privés et publics, bien souvent étrangers, au détriment de la population locale.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "70a53354dae348cbad5b7c78ba9b0ab3", "next_id": "522f936c7bdf458cadd635b276563439", "prev_id": "70a53354dae348cbad5b7c78ba9b0ab3", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "26889aa75aba42baac3b920d9751b7f7", "query": "La répartition des ressources naturelles sur la planète est <blank>.", "answers": ["inégale"], "distractors": [["uniforme", "proportionnelle", "abondante", "stable", "équitable", "homogène"]], "feedback": "La répartition des ressources naturelles varie selon les régions du monde, certaines ayant plus de ressources que d'autres. Elle n'est donc pas uniforme ou équitable, mais inégale.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ae8ea1e5746f43cd882844a4d9e9d45c", "order": 34.0, "image_url": null, "origin_type": "document_content", "text": "La pression sur les ressources naturelles s'accroit de manière générale (besoins de l'agriculture, de l'urbanisation, élévation du niveau de vie des populations). Cependant, leur répartition sur la planète est inégale. Il ne faut pas tomber dans le catastrophisme, mais plutôt insister sur les capacités d'adaptation des sociétés, à toutes les échelles (de la gouvernance mondiale à la sensibilisation au niveau local, en passant par les politiques d'économie d'énergie des États).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "4da7764a126d4bfdadb076ac4525bfa4", "next_id": "108ff8715af243f2b586eb2e51cc39ca", "prev_id": "4da7764a126d4bfdadb076ac4525bfa4", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "6a869184af4242a0a9e5c838d0e74eef", "statement": "Les familles en difficulté au Bangladesh vivent dans des logements permanents construits avec des matériaux de qualité.", "veracity": false, "feedback": "Les familles touchées par la précarité habitent dans des quartiers construits avec des matériaux de récupération. Ces habitations ne sont pas des logements permanents et sont en mauvais état, ce qui accentue la vulnérabilité des habitants.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d4772280bc53441dac8508e74ce71d86", "order": 26.0, "image_url": null, "origin_type": "document_content", "text": "Le Bangladesh est un pays vulnerable au changement climatique. De nombreux habitants se retrouvent en situation de détresse. Ils ont déménagé plusieurs fois à cause de la montée des eaux qui engloutit les maisons. Ainsi, les conditions de vie des familles filmées sont très difficiles. Elles vivent dans un quartier d'habitat précaire, construit avec des matériaux de récupération. Les conditions d'hygiène sont mauvaises, et des habitants tombent malades, de la tuberculose par exemple. Ils n'ont pas d'emplois, ou des emplois très ponctuels qui sont très peu payés. Enfin, les problèmes sociaux sont très importants (mafia, prostitution) car certains profitent de l'extrême pauvreté des familles.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "39b228f0f7724d5396f5ce9e772e5d34", "next_id": "eafefdf61e374e448878c5626018a1f0", "prev_id": "551b7c2447f24c3d9287c4a27c358851", "associated_block_ids": [], "first_page": 5, "last_page": 5, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "77e779ec27334bcc9194055cece9c225", "question": "Quel élément caractérise le rapport entre l'IDH et la richesse en Argentine ?", "answers": ["IDH très élevé malgré une richesse modérée"], "distractors": ["IDH bas mais richesse considérable", "IDH moyen et richesse stagnante", "IDH faible avec un PIB en hausse", "IDH très élevé grâce à une population nombreuse", "PIB faible en raison de la redistribution des richesses", "IDH modéré mais une très grande population", "IDH élevé grâce à une répartition égalitaire des richesses", "PIB modeste et IDH faible", "PIB élevé, mais IDH en déclin"], "feedback": "En Argentine, l'IDH élevé peut s'expliquer par des politiques publiques efficaces en matière d'éducation et de santé, qui ont permis à la population d'accéder à un niveau de développement humain élevé malgré l'absence d'une grande richesse économique. Cela met en lumière l'importance des politiques sociales dans l'amélioration du bien-être d'une population.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a03a4121cad74887978bf7a4742a7494", "order": 30.0, "image_url": null, "origin_type": "document_content", "text": "cela n'est pas toujours le cas. Ainsi, l'Argentine possède un IDH très élevé alors que son niveau de richesse est modéré au regard d'autres pays d'Amérique ; au contraire, la Chine possède au PIB total élevé mais son IDH est moyen. L'IDH peut être alors mis en perspective avec le PIB par habitant : en Chine, il est faible (richesse inégalement redistribuée, population très nombreuse).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "5806694bdf7543408f85ab277eac2a10", "next_id": null, "prev_id": "877d468cdf4343cebcc8fb456bbbd959", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "924f9f17647941119a35d6d7f0baef0f", "statement": "Le Nigeria est aujourd'hui l'une des puissances économiques les plus pauvres d'Afrique, mais à l'échelle mondiale, il est considéré comme un pays riche.", "veracity": false, "feedback": "Le Nigeria est en effet la première puissance économique en Afrique, mais il reste globalement un pays pauvre à l'échelle mondiale, avec une grande partie de sa population vivant sous le seuil de pauvreté. Plus de 60 % des Nigérians vivent avec moins d'un dollar par jour, ce qui montre que ce pays n'est pas considéré comme un pays riche au niveau mondial.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d3e62ad334ca4d1681793c0c9270dec6", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "Le Nigeria est aujourd'hui la première puissance économique en Afrique grâce au pétrole. Mais ce pays riche à l'échelle de l'Afrique reste pauvre à l'échelle du monde : plus de 60 % des Nigérians vivent avec moins de un dollar par jour. Le Bangladesh est un des pays les plus pauvres au monde. Il s'est fortement engagé pour lutter contre la pauvreté et les inégalités. Au Bangladesh, dans les familles pauvres, le travail des enfants est nécessaire pour survivre. Par conséquent, de nombreux enfants ne fréquentent pas régulièrement l'école.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "2016585651f74cd1b0750adc8e616f8d", "next_id": "d8bb4905da424f72bee9ea194cfdb758", "prev_id": "56531ecba6644f9c8adf79a8cada9608", "associated_block_ids": [], "first_page": 5, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "654e5471c0da449d81d021adeabe2dd5", "question": "Comment les sociétés peuvent-elles répondre face à l'inégalité des ressources naturelles ?", "answers": ["Par des capacités d'adaptation à toutes les échelles"], "distractors": ["En augmentant les investissements uniquement dans les énergies renouvelables", "En réduisant drastiquement les activités agricoles dans les régions arides", "Par la centralisation totale de la gestion des ressources naturelles", "En imposant des quotas de consommation mondiale pour chaque ressource rare", "Par la mise en commun obligatoire des ressources entre tous les pays", "Via une réorganisation totale des systèmes économiques globaux", "En concentrant les efforts uniquement sur la sensibilisation locale", "Par une interdiction générale de toute exploitation des ressources non renouvelables", "Appuyer uniquement les entreprises spécialisées dans la technologie environnementale"], "feedback": "La bonne réponse souligne l'importance des capacités d'adaptation pour répondre à l'inégalité des ressources naturelles, à toutes les échelles de la société. Les distracteurs proposent des solutions spécifiques et souvent radicales, qui ne sont pas aussi adaptées et efficaces pour faire face à ce problème complexe.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ae8ea1e5746f43cd882844a4d9e9d45c", "order": 34.0, "image_url": null, "origin_type": "document_content", "text": "La pression sur les ressources naturelles s'accroit de manière générale (besoins de l'agriculture, de l'urbanisation, élévation du niveau de vie des populations). Cependant, leur répartition sur la planète est inégale. Il ne faut pas tomber dans le catastrophisme, mais plutôt insister sur les capacités d'adaptation des sociétés, à toutes les échelles (de la gouvernance mondiale à la sensibilisation au niveau local, en passant par les politiques d'économie d'énergie des États).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "4da7764a126d4bfdadb076ac4525bfa4", "next_id": "108ff8715af243f2b586eb2e51cc39ca", "prev_id": "4da7764a126d4bfdadb076ac4525bfa4", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "9e1a2d5b71f84315ba626fbab1661b20", "statement": "En Éthiopie, l'alimentation est satisfaisante avec un apport calorique quotidien suffisant.", "veracity": false, "feedback": "L'affirmation est incorrecte. L'Éthiopie connaît une situation alimentaire problématique où l'apport calorique quotidien est insuffisant.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "cad96193678d48ff9eaf2bdd75166df7", "order": 1.0, "image_url": null, "origin_type": "document_content", "text": "2. En Éthiopie, la situation alimentaire est problématique, avec un apport calorique quotidien insuffisant. En Suède, elle est tout à fait satisfaisante, avec une alimentation riche. 1. La situation agricole en Inde est satisfaisante. Plusieurs régions sont excédentaires et l'Inde exporte une partie de sa production. Cependant, la situation alimentaire n'est pas bonne, car la sous-ali- mentaire et la malnutrition persiste. 3. La première phrase présente un paradoxe : l'Inde produit suffi- samment de céréales pour en exporter, et pourtant une partie de la population est mal nourrie. En effet, la redistribution des denrées n'est pas efficace. Le pays privilégie les exportations. 3. Ce type d'exploitation est remise en cause car elle est très nocive pour l'environnement (rejets de produits chimiques), et pour les poissons qui les ingèrent. Cela peut également être dangereux pour la santé des consommateurs.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "c799059423144915b2ab3ac81dd8208d", "next_id": "d6dcbc383242463482a0b6138ec63afd", "prev_id": "4e078413cba94361a149c6d00be7bac0", "associated_block_ids": [], "first_page": 6, "last_page": 6, "start_time": null, "end_time": null, "doc_id": 2570, "doc_label": "chap 12 nourrir-les-hommes", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "aa626bf124824238931d7d25337c18b1", "question": "Quel pourcentage de Malgaches vivait avec moins de deux dollars par jour en 2013 ?", "answers": ["92 %"], "distractors": ["99 %", "77 %", "91 %", "93 %", "97 %", "95 %", "84 %", "82 %", "107 %"], "feedback": "Le pourcentage de 92 % indique un niveau élevé de pauvreté à Madagascar, où la grande majorité de la population vit avec moins de deux dollars par jour. Cette donnée souligne la difficulté économique dans laquelle se trouve le pays.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3590eb1e6ebf48eb837f0ff0901a6376", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "Madagascar est le 5e pays le plus pauvre du monde. En 2013, 92 % des Malgaches vivaient avec moins de deux dollars par jour. L'écart entre riches et pauvres ne cesse de grandir. Le Royaume-Uni est le 6e pays le plus riche au monde, mais c'est aussi l'un des pays européens où le taux de pauvreté est le plus important : 16,2 % des Britanniques sont pauvres.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": null, "next_id": null, "prev_id": "7eb34c8a46534663b7eaf515ee935eb0", "associated_block_ids": [], "first_page": 1, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "8d64ca8945c142738f0c7be56427c854", "statement": "Les populations des pays en développement mettent en place des stratégies afin de répondre à leurs besoins croissants.", "veracity": true, "feedback": "Il est mentionné que les populations des pays en développement et émergents adoptent différentes stratégies pour subvenir aux besoins créés par l'augmentation rapide de la population, soulignant une certaine capacité d'adaptation.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "c3e8c100351540e2a6f7e5630f9c0770", "order": 22.0, "image_url": null, "origin_type": "document_content", "text": "Dans les pays en développement et les pays émergents, la forte augmentation de la population est un réel défi car les besoins augmentent rapidement. Il faut toutefois se garder de toute catastrophisme et insister sur les stratégies mises en place par les populations pour subvenir à leurs besoins.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "6700e110166e452f8e45c58edf6be738", "next_id": "4fbd6c73b51a42f38b1ef80771a534c0", "prev_id": "6700e110166e452f8e45c58edf6be738", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2567, "doc_label": "chap 9 la-croissance-demographique-et-ses-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "d9460cbf296e4e1ea13763ea68ef67dd", "question": "Quelle proportion des richesses mondiales est détenue par 1 % de la population ?", "answers": ["50 % des richesses mondiales"], "distractors": ["30 % des richesses mondiales", "20 % des richesses mondiales", "60 % des richesses mondiales", "10 % des richesses mondiales", "80 % des richesses mondiales", "90 % des richesses mondiales", "70 % des richesses mondiales", "40 % des richesses mondiales", "100 % des richesses mondiales"], "feedback": "La bonne réponse indique que 50 % des richesses mondiales sont détenues par 1 % de la population, ce qui représente une disproportion importante. Les distracteurs proposent des chiffres plus élevés ou plus faibles, mais ne correspondent pas à la proportion mentionnée.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "b4c38be15b584fc4b4ae00c6c8a54130", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Les richesses sont très inégalement réparties. Ainsi, 1% de la population possède 50 % des richesses mondiales. Les régions les plus riches sont l'Amérique du Nord, l'Europe, l'Australie et le Japon, tandis que la pauvreté se concentre en Afrique, en Asie et en Amérique latine. Cependant, la répartition des richesses est très inégale à l'intérieur d'un même pays. Par exemple, 23 % des Américains vivent en dessous du seuil de pauvreté alors que ce pays est le plus riche du monde. Ces inégalités opposent souvent la campagne pauvre à la ville plus riche, et dans une même ville, les quartiers pauvres (bidonvilles) aux quartiers riches.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "87e27bca0fd641658290ad1aa246e5f8", "next_id": "514e1a5067ca4691b50e9bddde4941ce", "prev_id": "87e27bca0fd641658290ad1aa246e5f8", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "22ce95f4b71f468694f6764bcbdcc391", "question": "Combien de personnes vivaient avec moins de 2 dollars par jour en 1981 ?", "answers": ["2,8 milliards"], "distractors": ["4,12 milliards", "1,7 milliards", "5,3 milliards", "6,13 milliards", "7,4 milliards", "3,6 milliards", "9,5 milliards", "8,10 milliards", "10,9 milliards"], "feedback": "En 1981, près de la moitié de la population mondiale vivait avec moins de 2 dollars par jour, soit 2,8 milliards de personnes. Ce chiffre a considérablement diminué depuis, mais il reste encore un milliard de personnes dans cette situation, principalement en Afrique subsaharienne en raison d'une forte croissance démographique.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "66b05d234e644e7fadf4ae05253ea599", "order": 17.0, "image_url": null, "origin_type": "document_content", "text": "La pauvreté baisse dans le monde. En 1981, 2,8 milliards de personnes, soit près de la moitié de la population, vivaient avec moins de 2 dollars par jour. Ils ne sont plus qu'un milliard aujourd'hui. Cependant, de fortes inégalités persistent entre les territoires. C'est en Asie de l'Est que la réduction de la pauvreté est la plus rapide et la plus visible. En Afrique subsaharienne, le nombre de personnes extrêmement pauvres continue d'augmenter en raison de la forte croissance démographique.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "ad0b37b819aa429b8731820543cf1cd8", "next_id": "8217dc3c82384271b11e906a1b71934c", "prev_id": "ad0b37b819aa429b8731820543cf1cd8", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "1a130ea3a17b4b5e8d0d627f09265b01", "question": "Selon Stéphane Hessel, quelle action peut mener à un engagement concret ?", "answers": ["Lutter contre l'injustice économique et sociale"], "distractors": ["Défendre ses propres intérêts", "Travailler uniquement pour le profit", "Se concentrer sur des causes éloignées", "Regarder passivement les problèmes mondiaux", "Ignorer les inégalités sociales", "Soutenir uniquement les grandes entreprises", "Attendre que d'autres résolvent les problèmes", "Refuser de s'engager politiquement", "Rester neutre dans les questions sociales"], "feedback": "L'action concrète est importante car elle permet d'agir directement sur les injustices qui nous indignent et de contribuer à un changement positif dans le monde. Cela peut se faire à travers différentes actions, telles que soutenir des causes sociales, aider les personnes dans le besoin ou s'engager politiquement.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "310f1000707c4711bc1a3691722a3019", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Pge # 23/06/16 13:59 . . .      · :unselected: :unselected:   :unselected:                          .                                                                                                                                                             .                                                                ..                                                .                                                                                                                                                                               .                          .         Engagez-vous !. .           Les jeunes sont aussi capables que moi de reconnaître ce qu'il y a de.         scandaleux dans l'injustice économique et sociale, dans la dégradation de la planète,. .        dans la violence non réprimée au Darfour, en Palestine, dans certaines régions. . . .      d'Afrique et du Moyen-Orient. Il est normal qu'on y réfléchisse et qu'on en parle .... ..·.     Mais comment faire pour que cela aboutisse à un engagement pratique ? [ ... ].        Il ne suffit pas de s'indigner de l'injustice du monde, comme s'il s'agissait d'un.        vaste panorama ... Très concrètement, l'injustice se présente à ma porte, là, tout de. . . . :unselected:      . .suite. [ ... ]       Que puis-je faire face à cette situation ? Je peux prendre contact, leur apporter.. ...·       .. . .un concours intellectuel ou militant, aider les personnes       . . . .qui vivent dans des situations scandaleuses.          Cette différence entre les très riches et les très. . ..       ..pauvres qui suscite mon indignation peut me. . . · ..    mener à une action concrète. Pour ce premier..    défi, le mot résister peut avoir un sens   concret..      Quand je rencontre des lycéens et.  .       .des collégiens qui en sont encore à décider. ..      de leur vie, mon message est de leur dire :.. .     ..Interrogez-vous sur ce qui vous indigne.        . . .et vous scandalise, et quand vous l'aurez .         . . ....découvert, tâchez de connaître comment          concrètement il vous est possible. . .      d'agir pour lutter contre....     . .    Stéphane Hessel, entretien avec  .Gilles Vanderpooten, Engagez-vous !,         . .................................................................. . . C L'Aube, 2009.L'intellectuel Stéphane Hessel (1917-2013) :unselected:     . .a été résistant et déporté pendant la Seconde   .Guerre mondiale puis diplomate et écrivain. . .. .   . . .·..  . .  . . . .         Selon Stéphane Hessel, qu'est-ce qui est scandaleux ?.       .  . Quelle est la première chose, selon Stéphane Hessel, que les jeunes         . . doivent faire quand ils décident de leur vie ?. .      . .. .      Faites des recherches afin de connaitre les différents engagements..     de Stéphane Hessel. .                                        301", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": null, "next_id": null, "prev_id": "c217861308ed495c98b0f5c61f642b02", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2530, "doc_label": "9782210105669_300-311", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "e43d169cc42d40c1b49a3f60e01a339f", "question": "Que mettent en place les ONG et l'ONU dans les pays pauvres comme le Bangladesh ?", "answers": ["Aides et projets de développement pour les populations fragiles"], "distractors": ["Programmes de tourisme pour les familles défavorisées", "Investissements pour les grandes entreprises locales", "Planification urbaine durable pour les grandes villes", "Création d’universités pour étudiants étrangers", "Programmes culturels pour renforcer l'identité nationale", "Assistance pour des initiatives privées de luxe", "Développement d'infrastructures de transport", "Appui à l'exportation de matières premières", "Programmes politiques pour favoriser les leaders locaux"], "feedback": "Les pays les plus pauvres, tels que le Bangladesh, nécessitent des actions spécifiques pour soutenir les populations les plus fragiles. Cela implique la mise en place d'aides et de projets de développement par des organismes tels que l'ONU et les ONG. Ces initiatives peuvent inclure le soutien à la création d'entreprises, le financement d'écoles ou de centres de santé pour aider à améliorer les conditions de vie des personnes défavorisées.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2437c548435e4dc2b85e0894e00b2245", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "La pauvreté limite l'accès au logement, à l'eau potable et à l'éducation d'une grande partie de la population. Dans les pays les plus pauvres, comme au Bangladesh, l'ONU, les ONG et les citoyens mettent en place des aides et des projets de développement pour les populations les plus fragiles (soutien à la création d'entreprises, financement d'écoles ou de dispensaires de santé ... ). Dans les pays riches, les politiques d'aides sociales ne parviennent pas toujours à réduire la pauvreté de certains.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f10f6640b81747f8835acdd5d87d1f4b", "next_id": "ad0b37b819aa429b8731820543cf1cd8", "prev_id": "f10f6640b81747f8835acdd5d87d1f4b", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "22660c7a43604f8a893477ea0ef80047", "statement": "Le Bangladesh fait partie des pays qui mettent en place des projets de développement avec l'aide de l'ONU et des ONG.", "veracity": true, "feedback": "Il est mentionné que le Bangladesh est un des pays les plus pauvres, et que l'ONU, les ONG et les citoyens participent à des initiatives pour soutenir les populations vulnérables par divers projets de développement, confirmant ainsi l'exactitude de cette affirmation.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2437c548435e4dc2b85e0894e00b2245", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "La pauvreté limite l'accès au logement, à l'eau potable et à l'éducation d'une grande partie de la population. Dans les pays les plus pauvres, comme au Bangladesh, l'ONU, les ONG et les citoyens mettent en place des aides et des projets de développement pour les populations les plus fragiles (soutien à la création d'entreprises, financement d'écoles ou de dispensaires de santé ... ). Dans les pays riches, les politiques d'aides sociales ne parviennent pas toujours à réduire la pauvreté de certains.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f10f6640b81747f8835acdd5d87d1f4b", "next_id": "ad0b37b819aa429b8731820543cf1cd8", "prev_id": "f10f6640b81747f8835acdd5d87d1f4b", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "fa343f22026340269796fc54c21863d4", "statement": "Un pays avec un indice de développement humain proche de 1 est considéré comme fortement développé.", "veracity": true, "feedback": "Effectivement, plus l'indice de développement humain est proche de 1, plus cela signifie que le pays est considéré comme développé. Un IDH faible, quant à lui, indique un développement moins avancé.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "223afec6fd284f878b690e9ad43d8a57", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "L'indice de développement humain (IDH) : l'indicateur du niveau de développement d'un pays qui tient compte du revenu par habitant, de l'espérance de vie et du niveau d'instruction. Il est compris entre 0 et 1. Plus l'IDH est proche de 1, plus le pays est « développé ».", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "0fdc967998984f6fa24ed482f2f08197", "next_id": "26fffd732cb14f208e3aa56ee64843fd", "prev_id": "e0fc8c59403240c4825b37c8792a4382", "associated_block_ids": [], "first_page": 8, "last_page": 8, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "7f5b694fc06a4a8bbf17a2c2ef760471", "question": "Quelle valeur est mise en avant malgré nos différences dans la société ?", "answers": ["Nous sommes tous égaux"], "distractors": ["Chacun doit vivre isolé.", "Certains sont plus égaux que d'autres.", "Les différences doivent être ignorées.", "La loi favorise les inégalités.", "Les personnes handicapées sont moins considérées.", "L'égalité est une utopie.", "Les entreprises dictent les règles sociales.", "La légalité prévaut sur l'égalité.", "Seules les apparences comptent."], "feedback": "Malgré nos différences de couleur de peau, de handicap ou autre, la société devrait nous considérer comme des êtres égaux en droits. Cela signifie que personne ne devrait être avantagé ou discriminé en raison de ses différences. Cette valeur d'égalité doit être respectée par tous, y compris les entreprises et les individus.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "483891184708487585582db53e946952", "order": 3.0, "image_url": null, "origin_type": "document_content", "text": "Nous avons tous une identité différente. Elle doit être respectée. Quels que soient nos différences, notre couleur de peau ou nos handicaps, nous sommes tous égaux. Pourtant, certaines personnes ou entreprises ne respectent pas l'identité des autres de manière égale. En France, la loi interdit les discriminations, comme le racisme, et permet aux victimes de faire condamner ceux qui ne respectent pas la loi.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "451b9bacbc32422098693ab6abfa7080", "next_id": "bb53a25947b240819a43b51b1011426c", "prev_id": "451b9bacbc32422098693ab6abfa7080", "associated_block_ids": [], "first_page": 9, "last_page": 9, "start_time": null, "end_time": null, "doc_id": 2556, "doc_label": "9782210105669_264-279", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "23fbb5971e68492283f301439ef78202", "question": "Qui est responsable de lutter contre les inégalités et les discriminations ?", "answers": ["L'État et les citoyens, dans la vie quotidienne"], "distractors": ["Les entreprises seules", "Les associations humanitaires uniquement", "Les gouvernements étrangers", "Les syndicats patronaux uniquement", "Les juges des tribunaux seuls", "Les pouvoirs locaux exclusivement", "Les établissements scolaires uniquement", "Les responsables religieux", "Les professionnels de santé seulement"], "feedback": "L'État a le devoir de garantir l'égalité entre tous les citoyens, mais c'est aussi à nous, dans notre vie quotidienne, de lutter contre les stéréotypes et les préjugés. Cette responsabilité repose à la fois sur les gouvernements et les individus. Cela signifie que chacun doit s'engager pour lutter contre les inégalités et les discriminations, que ce soit au niveau des lois ou dans nos interactions personnelles.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a8750a8497044490b8c1eab73149f690", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "· L'égalité permet à chacun d'avoir les mêmes droits. Elle est garantie par la loi qui est la même pour tous. Par exemple, si un homme et une femme exercent le même travail, ils doivent recevoir le même salaire. Si ce n'est pas le cas, c'est une discrimination punie par la loi. Lutter contre les inégalités et les discriminations est de la responsabilité de l'État. C'est aussi à nous, dans notre vie quotidienne, de lutter contre les stéréotypes et les préjugés.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8714a51500ce4f3b84d5e85d39f8d792", "next_id": "219f0f7e2d33430d88ecfe8f452e5345", "prev_id": "8714a51500ce4f3b84d5e85d39f8d792", "associated_block_ids": [], "first_page": 8, "last_page": 8, "start_time": null, "end_time": null, "doc_id": 2532, "doc_label": "9782210105669_290-299", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "d6a147e096ea4de59d0d6ef7c239b3e4", "statement": "Le niveau de développement d'un pays a une influence sur la situation alimentaire de sa population.", "veracity": true, "feedback": "Il est clairement indiqué que le niveau de développement du pays joue un rôle important dans la manière dont les populations sont alimentées. Un contexte économique plus développé peut contribuer à une meilleure sécurité alimentaire.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "53d1b963e6184442880a64c324c8b82b", "order": 19.0, "image_url": null, "origin_type": "document_content", "text": "Même si la situation alimentaire s'est améliorée à l'échelle du monde, 805 millions de personnes sont encore sous-alimentées en 2016. L'Afrique subsaharienne est particuliè- rement touchée. On insistera sur le rôle des politiques publiques et des grandes firmes dans l'approvi- sionnement alimentaire des populations. Le niveau de développement du pays est très important.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "696681348a08453598a5017e631e1988", "next_id": "7a775105f2d64d3e86e10c986bd05be8", "prev_id": "696681348a08453598a5017e631e1988", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2570, "doc_label": "chap 12 nourrir-les-hommes", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "07bb5653b2804f2a9adadf57dc5632c6", "question": "Quel facteur principal explique la différence entre le Brésil et l'Inde ?", "answers": ["L'échec de l'État en Inde, le succès de l'État au Brésil"], "distractors": ["La croissance inégale dans tous les secteurs au Brésil et en Inde", "La diversité culturelle des deux pays", "L'impact des politiques extérieures sur les économies", "La montée rapide du secteur des services au Brésil", "Le développement agricole accéléré en Inde", "La forte influence des organisations internationales au Brésil", "Le rôle des zones urbaines dans la croissance des deux pays", "La gestion efficace des ressources naturelles en Inde", "L'absence de redistribution des richesses au Brésil"], "feedback": "L'échec de l'État en Inde à mettre en place des politiques de redistribution efficaces et cohérentes, ainsi que le soutien important d'un mouvement de citoyens influent au Brésil, expliquent la différence entre ces deux pays en termes de lutte contre la pauvreté et la faim.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "21c877d012d04e58b3b970057fb2d883", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "10 Pourquoi une telle différence ? Bien sûr, de nombreux facteurs entrent en ligne de compte, mais la principale raison est l'échec de l'État en Inde et la réussite de l'État au Brésil, où un leadership politique déterminé a reçu le soutien d'un important mouvement de citoyens mené par des personnes vivant dans la pauvreté. En Inde, l'État a vécu une longue période de croissance inégale concentrée sur le 15 secteur des services et les zones urbaines, malgré le fait que la majorité des personnes souffrant de la pauvreté et de la faim vivent dans les zones rurales. Si l'État avait entrepris une véritable redistribution, la faim aurait toutefois pu être réduite. Malheureusement, l'Inde n'est pas parvenue à privilégier la lutte contre la faim ni à développer une stratégie cohérente. Des initiatives ambitieuses telles que le National 20 Rural Employment Guarantee Act garantissant 100 jours de travail payé aux hommes et femmes vivant en milieu rural, ou l'énorme programme de subventions des engrais, n'ont pas réussi à initier de réelles avancées, par manque d'adhésion politique et de soutien.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d4ceafbc7e1a4c4d9e7cad75626877a6", "next_id": "95be12e9e27f4b028cb7850e702bdb8b", "prev_id": "e7752a4cbfc54730bf3e99f75d4362c0", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "3c2a51ac7b86493aae0757ddc5f12f8f", "question": "Quelle région est particulièrement touchée par la sous-alimentation en 2016 ?", "answers": ["L'Afrique subsaharienne"], "distractors": ["L'Europe du Sud", "L'Amérique du Nord", "L'Asie du Sud-Est", "L'Océanie", "L'Afrique du Nord", "L'Amérique latine", "Le Moyen-Orient", "Les Caraïbes", "L'Asie centrale"], "feedback": "L'Afrique subsaharienne est particulièrement touchée par la sous-alimentation car elle a un niveau de développement plus faible que les autres régions du monde. Cela signifie qu'elle a moins de ressources pour s'approvisionner en nourriture et doit compter sur les politiques publiques et l'aide des grandes firmes pour subvenir aux besoins de sa population.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "53d1b963e6184442880a64c324c8b82b", "order": 19.0, "image_url": null, "origin_type": "document_content", "text": "Même si la situation alimentaire s'est améliorée à l'échelle du monde, 805 millions de personnes sont encore sous-alimentées en 2016. L'Afrique subsaharienne est particuliè- rement touchée. On insistera sur le rôle des politiques publiques et des grandes firmes dans l'approvi- sionnement alimentaire des populations. Le niveau de développement du pays est très important.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "696681348a08453598a5017e631e1988", "next_id": "7a775105f2d64d3e86e10c986bd05be8", "prev_id": "696681348a08453598a5017e631e1988", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2570, "doc_label": "chap 12 nourrir-les-hommes", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "4f63acc4c6e44499bfa8375add585620", "question": "Où sont principalement situés les pays riches et développés ?", "answers": ["En Europe, Amérique du Nord, Océanie et Asie de l'Est"], "distractors": ["En Afrique, Moyen-Orient et Amérique du Sud", "En Asie du Sud et Europe de l'Est", "En Antarctique et Amérique centrale", "Dans les Balkans et Asie centrale", "En Amérique du Sud et Océanie", "Dans les Caraïbes et Afrique du Sud", "Dans le Pacifique et Asie du Sud-Est", "En Asie occidentale et Afrique du Nord", "En Europe centrale et Asie du Sud-Ouest"], "feedback": "Les pays riches et développés ont généralement un IDH élevé grâce à leurs systèmes éducatifs et sociaux performants, ainsi qu'à des soins de santé de qualité. Ces éléments leur permettent d'assurer le bien-être et la prospérité de leur population.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "b9e9a5736430493bbe62448bcb757001", "order": 26.0, "image_url": null, "origin_type": "document_content", "text": "1. Les pays riches et développés sont localisés en Europe, en Amé- rique du Nord, en Océanie, ainsi qu'en Asie de l'Est. 6. Les pays dont l'IDH est élevé ont des systèmes éducatifs et de protection sociale performants ainsi que des services de santé de qualité. Ces éléments sont insuffisants ou absents dans les pays dont l'IDH est faible.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "477c04913d72438286daf5fe9cfc2bee", "next_id": "e65395ac3daf40d9897c951fdd31b678", "prev_id": "477c04913d72438286daf5fe9cfc2bee", "associated_block_ids": [], "first_page": 3, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"doc_id": "2551", "name": "9782210105669_178-191", "title": "Inégalités de richesse et pauvreté mondiale", "score": 11.4, "top_pages": [3, 10], "top_minutes": [], "type": "document", "id": "2551"}, {"doc_id": "2562", "name": "chap 10 richesse-et-pauvrete-dans-le-monde", "title": "Inégalités de Richesse et Développement Mondial", "score": 10.0, "top_pages": [1, 3], "top_minutes": [], "type": "document", "id": "2562"}], "links": [{"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "2551"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "2562"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "bab2a053-13f5-49bb-b37d-ce6e719be201"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "2b950caa-4ba5-4a9f-8671-9b8f4a605ac8"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "6a0010c0-02bd-4d16-a20b-1ce87d0b914c"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "c02baed2-1567-435c-bb4f-f991347da9bd"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "efa42459-fd09-4137-b8ae-119649781c27"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "4e57e377-8295-4be4-84c9-4f8f3bed1370"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "2aac1099-5dcd-4710-a949-cf3b51a6f125"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "932b6b9d-c9ca-4830-9fe3-cdcfc93febb8"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "bd1ced05-a15d-4e7e-93b8-394b962a1de3"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "72cccbad2bc547a592aa6ec3ae915439"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "4bb23cf0887a4320a8a980d452edd971"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "3ea4b28bbb2142be80adf7ac69210044"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "77e779ec27334bcc9194055cece9c225"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "aa626bf124824238931d7d25337c18b1"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "65dd54bf403045de94792b361727a559"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "924f9f17647941119a35d6d7f0baef0f"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "6b92ba8e0f45491ba5b7c252f8aeb228"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "8d64ca8945c142738f0c7be56427c854"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "a2749d9ca4cd4a9a90c5c2dd30dc26c4"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "c40f6199caa24991ba35e10b17675c4b"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "07f98d8e93cb478f8e3a9090aa32ab47"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "89265740a8d64e1c80251ba1d0d2fdda"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "704c1f259940419fa6f96be17b3d69c7"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "dd48a91968d24902bf2c11cad0228250"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "2551"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "2562"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "bab2a053-13f5-49bb-b37d-ce6e719be201"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "bd1ced05-a15d-4e7e-93b8-394b962a1de3"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "2b950caa-4ba5-4a9f-8671-9b8f4a605ac8"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "c02baed2-1567-435c-bb4f-f991347da9bd"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "d9460cbf296e4e1ea13763ea68ef67dd"}, {"source": "2b950caa-4ba5-4a9f-8671-9b8f4a605ac8", "target": "2562"}, {"source": "2b950caa-4ba5-4a9f-8671-9b8f4a605ac8", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "2b950caa-4ba5-4a9f-8671-9b8f4a605ac8", "target": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "2551"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "2562"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "4e57e377-8295-4be4-84c9-4f8f3bed1370"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "7c79804d-fb00-42f9-b024-c4709089ab9f"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "bd1ced05-a15d-4e7e-93b8-394b962a1de3"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "932b6b9d-c9ca-4830-9fe3-cdcfc93febb8"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "bab2a053-13f5-49bb-b37d-ce6e719be201"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "30d7efdc-dadf-4b86-8269-7cc63284e9de"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "c6a12d6f-cb64-463b-9faa-f143cdbca833"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "d9460cbf296e4e1ea13763ea68ef67dd"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "654e5471c0da449d81d021adeabe2dd5"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "18713645f7904ad195ec9823c08fd64d"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "22ce95f4b71f468694f6764bcbdcc391"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "5e84da39d3b946e8a185a5bd17930cfb"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "4e06aaf1518e42599c224dfebcf2d9d4"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "c40f6199caa24991ba35e10b17675c4b"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "01d34d50e669409dbc24659297b29d97"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "531dd405953b47129f8844e8477899a7"}, {"source": "df1b85c2-ba0a-425c-a42b-d101bd58e0e7", "target": "1a130ea3a17b4b5e8d0d627f09265b01"}, {"source": "df1b85c2-ba0a-425c-a42b-d101bd58e0e7", "target": "2843f473dd144469aebc9a14f8756efd"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "2551"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "2562"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "932b6b9d-c9ca-4830-9fe3-cdcfc93febb8"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "4e57e377-8295-4be4-84c9-4f8f3bed1370"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "c6a12d6f-cb64-463b-9faa-f143cdbca833"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "30d7efdc-dadf-4b86-8269-7cc63284e9de"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "7c79804d-fb00-42f9-b024-c4709089ab9f"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "c02baed2-1567-435c-bb4f-f991347da9bd"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "bab2a053-13f5-49bb-b37d-ce6e719be201"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "2aac1099-5dcd-4710-a949-cf3b51a6f125"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "bd1ced05-a15d-4e7e-93b8-394b962a1de3"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "e43d169cc42d40c1b49a3f60e01a339f"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "aa626bf124824238931d7d25337c18b1"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "65dd54bf403045de94792b361727a559"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "5e84da39d3b946e8a185a5bd17930cfb"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "22ce95f4b71f468694f6764bcbdcc391"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "18713645f7904ad195ec9823c08fd64d"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "d9460cbf296e4e1ea13763ea68ef67dd"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "9e1a2d5b71f84315ba626fbab1661b20"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "c40f6199caa24991ba35e10b17675c4b"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "cb5a7c2d0f1a403fadd0d948dbb86330"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "704c1f259940419fa6f96be17b3d69c7"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "dd48a91968d24902bf2c11cad0228250"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "22660c7a43604f8a893477ea0ef80047"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "fa343f22026340269796fc54c21863d4"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "924f9f17647941119a35d6d7f0baef0f"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "531dd405953b47129f8844e8477899a7"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "01d34d50e669409dbc24659297b29d97"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "b61292d8-aa7c-4af9-aa8c-2463518e9935"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "7f5b694fc06a4a8bbf17a2c2ef760471"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "23fbb5971e68492283f301439ef78202"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "60d564b7adb641caa2fff8d8bf410d31"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "a77a40acf5ee452d85639089a21255cf"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "2551"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "2562"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "c6a12d6f-cb64-463b-9faa-f143cdbca833"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "30d7efdc-dadf-4b86-8269-7cc63284e9de"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "c02baed2-1567-435c-bb4f-f991347da9bd"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "fff0416d-a425-4621-a884-8703cba3a1b5"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "13e3283a-0a6a-4144-9bf2-b5ad7e1bd37a"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "932b6b9d-c9ca-4830-9fe3-cdcfc93febb8"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "65dd54bf403045de94792b361727a559"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "e43d169cc42d40c1b49a3f60e01a339f"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "8d64ca8945c142738f0c7be56427c854"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "dd48a91968d24902bf2c11cad0228250"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "d6a147e096ea4de59d0d6ef7c239b3e4"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "22660c7a43604f8a893477ea0ef80047"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "fa343f22026340269796fc54c21863d4"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "2551"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "2562"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "bd1ced05-a15d-4e7e-93b8-394b962a1de3"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "18713645f7904ad195ec9823c08fd64d"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "2ee8cb816bed4219ae0ff8b177b3f89e"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "504aab3455ad41608cbab88391093e14"}, {"source": "20b43786-cc58-433b-a779-e02fdf781e19", "target": "7c79804d-fb00-42f9-b024-c4709089ab9f"}, {"source": "20b43786-cc58-433b-a779-e02fdf781e19", "target": "4d4387307fc143b28c481c342912b4b4"}, {"source": "20b43786-cc58-433b-a779-e02fdf781e19", "target": "c88fd7e38c7542f291c6883efe74c886"}, {"source": "20b43786-cc58-433b-a779-e02fdf781e19", "target": "b7620deaa0b244cd9491934bc60fbdba"}, {"source": "20b43786-cc58-433b-a779-e02fdf781e19", "target": "98b6f23ae199445aad3036a5d559ad24"}, {"source": "20b43786-cc58-433b-a779-e02fdf781e19", "target": "dccad3a3fa9142b3b178dfc6fda4ca14"}, {"source": "20b43786-cc58-433b-a779-e02fdf781e19", "target": "7ecc14272c714043bc9c9c9551aefa73"}, {"source": "20b43786-cc58-433b-a779-e02fdf781e19", "target": "5597bc7bc726458ab0a8f625a193c3c6"}, {"source": "ee638601-91be-412c-9c78-7166c1822c8a", "target": "2551"}, {"source": "ee638601-91be-412c-9c78-7166c1822c8a", "target": "f0066592-31fe-4ad6-a236-acd3ded48082"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "b61292d8-aa7c-4af9-aa8c-2463518e9935"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "7f5b694fc06a4a8bbf17a2c2ef760471"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "23fbb5971e68492283f301439ef78202"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "60d564b7adb641caa2fff8d8bf410d31"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "a77a40acf5ee452d85639089a21255cf"}, {"source": "b61292d8-aa7c-4af9-aa8c-2463518e9935", "target": "7f5b694fc06a4a8bbf17a2c2ef760471"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "2551"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "2562"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "932b6b9d-c9ca-4830-9fe3-cdcfc93febb8"}, {"source": "f0066592-31fe-4ad6-a236-acd3ded48082", "target": "2551"}, {"source": "77f80950-7cc9-4a89-8184-236ad4186de0", "target": "07bb5653b2804f2a9adadf57dc5632c6"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "13e3283a-0a6a-4144-9bf2-b5ad7e1bd37a"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "3c2a51ac7b86493aae0757ddc5f12f8f"}, {"source": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c", "target": "654e5471c0da449d81d021adeabe2dd5"}, {"source": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c", "target": "26889aa75aba42baac3b920d9751b7f7"}, {"source": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c", "target": "4e06aaf1518e42599c224dfebcf2d9d4"}, {"source": "bd1ced05-a15d-4e7e-93b8-394b962a1de3", "target": "2551"}, {"source": "bd1ced05-a15d-4e7e-93b8-394b962a1de3", "target": "7c79804d-fb00-42f9-b024-c4709089ab9f"}, {"source": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3", "target": "2562"}, {"source": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3", "target": "4f63acc4c6e44499bfa8375add585620"}, {"source": "36271e9c-4ea0-4e6c-b2c4-922f98079406", "target": "6a869184af4242a0a9e5c838d0e74eef"}, {"source": "932b6b9d-c9ca-4830-9fe3-cdcfc93febb8", "target": "2551"}, {"source": "932b6b9d-c9ca-4830-9fe3-cdcfc93febb8", "target": "924f9f17647941119a35d6d7f0baef0f"}, {"source": "30d7efdc-dadf-4b86-8269-7cc63284e9de", "target": "2562"}, {"source": "30d7efdc-dadf-4b86-8269-7cc63284e9de", "target": "c6a12d6f-cb64-463b-9faa-f143cdbca833"}, {"source": "2f580659-750c-4ff8-a644-759dbcf38ffe", "target": "d6a147e096ea4de59d0d6ef7c239b3e4"}, {"source": "c02baed2-1567-435c-bb4f-f991347da9bd", "target": "2551"}, {"source": "c6a12d6f-cb64-463b-9faa-f143cdbca833", "target": "2562"}, {"source": "7c79804d-fb00-42f9-b024-c4709089ab9f", "target": "2551"}, {"source": "7c79804d-fb00-42f9-b024-c4709089ab9f", "target": "aa626bf124824238931d7d25337c18b1"}, {"source": "7c79804d-fb00-42f9-b024-c4709089ab9f", "target": "704c1f259940419fa6f96be17b3d69c7"}, {"source": "7c79804d-fb00-42f9-b024-c4709089ab9f", "target": "cb5a7c2d0f1a403fadd0d948dbb86330"}, {"source": "7c79804d-fb00-42f9-b024-c4709089ab9f", "target": "5597bc7bc726458ab0a8f625a193c3c6"}, {"source": "6a0010c0-02bd-4d16-a20b-1ce87d0b914c", "target": "4bb23cf0887a4320a8a980d452edd971"}, {"source": "6a0010c0-02bd-4d16-a20b-1ce87d0b914c", "target": "72cccbad2bc547a592aa6ec3ae915439"}, {"source": "6a0010c0-02bd-4d16-a20b-1ce87d0b914c", "target": "6b92ba8e0f45491ba5b7c252f8aeb228"}, {"source": "65dd54bf403045de94792b361727a559", "target": "2551"}, {"source": "01d34d50e669409dbc24659297b29d97", "target": "2551"}, {"source": "3ea4b28bbb2142be80adf7ac69210044", "target": "2562"}, {"source": "c40f6199caa24991ba35e10b17675c4b", "target": "2562"}, {"source": "07f98d8e93cb478f8e3a9090aa32ab47", "target": "2562"}, {"source": "89265740a8d64e1c80251ba1d0d2fdda", "target": "2562"}, {"source": "704c1f259940419fa6f96be17b3d69c7", "target": "2551"}, {"source": "dd48a91968d24902bf2c11cad0228250", "target": "2551"}, {"source": "18713645f7904ad195ec9823c08fd64d", "target": "2551"}, {"source": "5e84da39d3b946e8a185a5bd17930cfb", "target": "2551"}, {"source": "531dd405953b47129f8844e8477899a7", "target": "2551"}, {"source": "504aab3455ad41608cbab88391093e14", "target": "2562"}, {"source": "77e779ec27334bcc9194055cece9c225", "target": "2562"}, {"source": "924f9f17647941119a35d6d7f0baef0f", "target": "2551"}, {"source": "aa626bf124824238931d7d25337c18b1", "target": "2551"}, {"source": "d9460cbf296e4e1ea13763ea68ef67dd", "target": "2551"}, {"source": "22ce95f4b71f468694f6764bcbdcc391", "target": "2551"}, {"source": "e43d169cc42d40c1b49a3f60e01a339f", "target": "2551"}, {"source": "22660c7a43604f8a893477ea0ef80047", "target": "2551"}, {"source": "fa343f22026340269796fc54c21863d4", "target": "2551"}, {"source": "4f63acc4c6e44499bfa8375add585620", "target": "2562"}]}