{"directed": false, "multigraph": false, "graph": {}, "nodes": [{"id": "efcf4ea5-e007-4238-811d-525cd26bc267", "label": "Développement durable", "definition": "Le développement durable est un modèle économique et social qui vise à concilier le progrès social, économique et environnemental. Il cherche à répondre aux besoins présents sans compromettre la capacité des générations futures à satisfaire les leurs, intégrant ainsi des dimensions économiques, sociales et environnementales tout en maintenant un équilibre écologique. Ce concept englobe également l'agriculture moderne et respectueuse de l'environnement, ainsi que le développement économique durable, qui se concentre sur l'amélioration du niveau de vie tout en préservant les ressources naturelles pour les générations futures. Le développement durable est souvent associé au rapport de 1987 de la Commission sur l'environnement et aux 17 Objectifs de Développement Durable (ODD) adoptés après 2015, soulignant l'importance d'une gestion responsable des ressources naturelles pour garantir un avenir viable.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538, 2543, 2551, 2554, 2555, 2559, 2562, 2563, 2567, 2568, 2570], "aliases": ["91a8be29-a3c5-4e24-ba0a-74b67e065ab1", "32bb86a4-326c-426f-9d12-a2a0ec02b5f9", "afb287db-e5cb-4c12-9f0f-cc107bacae54", "05d52583-da9f-495f-80a8-63b5b73b8ed5", "bb033bb4-e9a3-4071-a0b2-838ec01498d6", "e99acdd4-a568-4f28-ac81-c3e8d013195a", "920aa845-b280-4317-af0e-18b91e236fde", "4c8fe2a1-4d82-4757-9ee5-54c13d9066d9", "4876a91c-f3bf-46fc-b745-56eb504ccd66", "539fa89c-bdba-4d1e-b979-e9a3c12b4502", "f87e9fd6-307a-4952-873a-f9fb15549c87", "c2265bba-c2c6-4745-8ac7-c663019b1cef", "73761c2e-fd5a-41ff-8093-63891a1c1237", "15ebf710-ee63-47da-a281-b5a9c0106e4c", "710b1ca4-a14c-4be5-ba9e-b9ffde82bf14", "26d2aa6d-3372-44e4-a67e-695c3d14a0e1", "de38a025-58ab-4642-85df-bccf74c202d2"], "wikientity": {"label": "Développement durable", "definition": "Le développement durable, parfois qualifié de développement soutenable par anglicisme (sustainable development), est une conception du développement qui s'inscrit dans une perspective de long terme et en intégrant les contraintes environnementales et sociales à l'économie. Selon la définition donnée dans le rapport de la Commission mondiale sur l'environnement et le développement de l'Organisation des Nations unies, dit rapport Brundtland, où cette expression est apparue pour la première fois en 1987, « le développement durable est un développement qui répond aux besoins du présent sans compromettre la capacité des générations futures de répondre aux leurs ».\nCette notion s'est imposée à la suite de la prise de conscience progressive, depuis les années 1970, de la finitude écologique de la Terre, liée aux limites planétaires à long terme.", "page_id": "968", "wikidata_id": "Q131201", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "label": "Inégalités sociales et environnementales", "definition": "Les inégalités sociales et environnementales désignent les disparités significatives dans l'accès aux ressources, opportunités et droits entre différents groupes ou populations au sein d'une société, engendrant des différences mesurées par des critères tels que la richesse, l'éducation et l'accès aux services. Ces inégalités se manifestent non seulement sur le plan économique mais aussi à travers des dimensions environnementales, où certaines populations subissent des impacts disproportionnés liés à l'environnement et à l'accès aux ressources naturelles. Elles sont exacerbées par des facteurs socio-économiques, culturels, géographiques et démographiques, contribuant à des conditions de vie variées. Les inégalités socio-spatiales et territoriales illustrent comment ces disparités peuvent affecter la vulnérabilité face aux risques industriels et la résilience face au changement global, particulièrement entre pays riches et pauvres.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2562, 2563, 2532, 2567, 2551, 2559], "aliases": ["234d1162-2b44-4a17-877c-a980f2f223a9", "c9059ac9-af9f-46c0-b432-32b5fb2302ad", "00fb99b7-8674-4cab-a355-36aac7143ea2", "a35b2557-ba60-437d-899c-c15c5492ccf6", "53b56813-ef33-4b48-b7e0-cde5e3b0cd0c", "1909ffbb-08fb-4e71-afe6-d3e4c1ce535b", "cf240cf0-7a8a-44d2-bc8b-de43e9aac1d7", "3ab7b5fa-cbd0-4d1c-a387-7fc0c1c5a0b0", "aa6e295a-fe64-474e-a098-57e8a986d448", "474e977c-2d88-4894-854c-f7be603b0cc0", "ffacb649-aca1-4868-99f3-f50181a04e44", "66f9914a-3f78-425c-b60c-da1364464226", "410e84e7-58e2-44fc-baaf-8a9d46935399", "72d852ea-cfbc-4fb4-871b-497242d82d70"], "wikientity": {"label": "Inégalité sociale", "definition": "Une inégalité sociale, est une différence dans l’accès à des ressources sociales rares et valorisées, ressources étant entendu au sens le plus large, incluant toutes les possibilités d'actions humaines : politique, économique, culturelle, sociale, sexuelle, etc. (une tolérance différentiée en matière d'infidélité dans le mariage, par exemple, est ainsi une ressource en ce sens). Les inégalités sociales sont donc le résultat d'une distribution inégale des ressources au sein d’une société.", "page_id": "13061118", "wikidata_id": "Q5431887", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "e7788e62-0fd7-471a-9e04-7368f1f9777a", "label": "Soutenable", "definition": "Capacité d'un système à maintenir ses fonctions essentielles sur le long terme sans épuiser ses ressources ni nuire à l'environnement.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543], "aliases": [], "wikientity": {"label": "Durabilité", "definition": "Les termes durabilité ou soutenabilité sont utilisés depuis les années 1990 pour désigner une configuration de la société humaine qui lui permet d'assurer sa pérennité. Une telle organisation humaine repose sur le maintien d'un environnement vivable, permettant le développement économique et social à l'échelle planétaire et, selon les points de vue, sur une organisation sociale équitable. La période de transition vers la durabilité peut se faire par le développement durable, en particulier à travers la transition énergétique et la transition écologique.", "page_id": "1021218", "wikidata_id": "Q219416", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Soutenable", "definition": "capable of being sustained", "name": "sustainable.a.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "8b2bf746-fa4a-4f8d-8a80-4b5be38c00e6", "label": "Gestion des ressources naturelles", "definition": "Ensemble de pratiques visant à utiliser durablement les ressources naturelles pour préserver l'environnement tout en répondant aux besoins humains.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2559], "aliases": [], "wikientity": {"label": "Gestion des ressources naturelles", "definition": "La gestion des ressources naturelles est une gestion qui permet à ces ressources de se renouveler et d'être conservées de manière pérenne, sans être menacées par la surexploitation. La surexploitation a été identifiée dès le XVIIIe/XIXe siècle comme cause de stagnation voire de recul économique par David Ricardo et Thomas Malthus.\nCette gestion durable est une condition et un enjeu de survie pour l'humanité et de nombreuses autres espèces qui partagent la biosphère avec elle.", "page_id": "1688324", "wikidata_id": "Q548599", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "98d00f35-e550-4776-a5a7-b069a1d3f193", "label": "Accès à l'eau potable", "definition": "Accès à l'eau potable désigne la disponibilité d'eau salubre et accessible pour la consommation humaine, mesurée par le pourcentage de la population ayant accès à une source d'eau potable sécurisée et fiable. Ce problème affecte significativement les communautés, en particulier dans les zones rurales comme au Nigeria où environ 50% de la population est touchée. L'accès à l'eau potable est un enjeu crucial lié à la croissance démographique, aux infrastructures et constitue un indicateur clé du développement humain et sanitaire, essentiel pour garantir la santé publique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2554, 2568], "aliases": ["46be75b5-8792-446f-9b49-9a8711561d3e", "b179a478-b319-47c3-94fd-4a027b3f0453", "224e49db-b759-4d04-b27b-3db034061dae"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "39737f5e-6831-4e1f-b605-9877e3f81045", "label": "PNUD (Programme des Nations Unies pour le développement)", "definition": "Organisation internationale et agence de l'ONU qui aide les pays à développer des solutions locales, politiques, capacités et résilience pour relever les défis mondiaux en matière de développement durable inclusif. Elle vise à réduire la pauvreté et promouvoir le développement durable à travers divers programmes communautaires, avec une présence active dans plusieurs régions, y compris l'Afrique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543, 2551, 2562], "aliases": ["2bf88e62-8a75-40e7-a7ce-8938b1ba5b10", "70e54289-35ad-43b3-b386-58645607ac9d", "9fb69f4b-e28e-4884-b5d3-bd1af8b40386"], "wikientity": {"label": "Programme des Nations unies pour le développement", "definition": "Le Programme des Nations unies pour le développement (PNUD) fait partie des programmes et fonds de l'ONU. Son rôle est d'aider les pays en développement en leur fournissant des conseils mais également en plaidant leurs causes pour l'octroi de dons. C'est ainsi que ce programme travaille en collaboration avec de nombreux autres programmes comme l'Onusida et d'autres organisations internationales (UPU et OMS notamment). Son siège est situé à New York, aux États-Unis.", "page_id": "107177", "wikidata_id": "Q161718", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "994ff9da-c00c-454c-9c3f-c40133253bba", "label": "Politiques environnementales", "definition": "Règlementations et stratégies mises en place par les gouvernements pour gérer les ressources naturelles et atténuer le changement climatique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538], "aliases": [], "wikientity": {"label": "Politique environnementale", "definition": "La politique environnementale, appelée aussi politique écologique ou politique verte est la mise en place de politiques visant à protéger l'environnement.\nSelon l'économiste Jean Gadrey, la mise en œuvre d'une politique écologique nécessite une réduction des inégalités : « revendiquer la sobriété contre le consumérisme se révélerait insuffisant si l’on ne précisait pas quelles catégories sociales seraient invitées à modifier le plus leurs comportements au nom de l’intérêt général. Il en va des efforts liés à la protection de l’environnement comme de la fiscalité : ils peuvent être justes ou injustes.", "page_id": "30587", "wikidata_id": "Q919526", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "efa42459-fd09-4137-b8ae-119649781c27", "label": "Richesse et Inégalités Économiques", "definition": "La richesse désigne l'accumulation de biens matériels, ressources et capitaux qui permettent un niveau de vie élevé, tout en influençant le développement économique et social d'une nation ou d'une région. La richesse mondiale fait référence à l'ensemble des ressources économiques et financières détenues par les pays, mettant en lumière les inégalités de distribution entre 1% de la population et le reste, soulignant ainsi que la richesse est souvent inégalement répartie au sein des sociétés.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2562, 2551], "aliases": ["532d33a6-a4ec-4fe3-accd-7ecf214a127d", "5904fee5-a4cc-4766-ae08-9c088074f58d"], "wikientity": {"label": "Richesse", "definition": "La richesse est la valeur de l'ensemble des biens détenus (patrimoine) par un agent économique (ménage, individu, nation, etc.) pouvant être soit produite par un revenu ou une plus-value, soit acquise par un legs ou une donation.\nUn individu, communauté ou pays qui possède une abondance de biens et d'actifs possédés est couramment défini comme « riche ». A l'opposé lorsqu'un individu possède peu de biens ou d'actifs on parle de pauvreté,  notamment lorsque cette situation ne lui permet pas de vivre dignement.", "page_id": "4104677", "wikidata_id": "Q200535", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Richesse", "definition": "an abundance of material possessions and resources", "name": "wealth.n.03", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "bab2a053-13f5-49bb-b37d-ce6e719be201", "label": "Développement économique et social", "definition": "Le développement économique et social est un processus multidimensionnel par lequel une nation améliore le niveau de vie, le bien-être économique et les conditions sociales de sa population. Ce processus inclut la croissance économique soutenue et inclusive, l'éducation, la santé, ainsi que des changements sociaux et environnementaux significatifs. Il vise à réduire les inégalités et à évaluer le bien-être global au-delà de la simple croissance économique, tout en tenant compte des impacts de l'industrialisation et de l'urbanisation sur la vulnérabilité face aux risques. Des indicateurs tels que l'IDH sont souvent utilisés pour mesurer ce développement, qui doit également intégrer des considérations de durabilité et d'équité sociale.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2562, 2563, 2567, 2568, 2570, 2543, 2551], "aliases": ["2058504a-0321-4812-befa-b9aa6a7dd4e0", "d0d7ffdf-e29e-4ce3-8c87-b1f92f0062d7", "479cc712-c3b2-4434-bfbe-4fa4b3c4008d", "bf63ee2f-c14b-4b79-b497-b50a46f55003", "05fccb1c-b9bb-4f82-9a2f-1213c7af9a25", "4df787a8-ef92-42e5-8f63-4511e818df9d", "1088cadf-58b1-41d1-96d5-77735c38c2a3", "b1b49abd-cbe0-4567-a090-694dd4ac9776", "d786c274-1070-411c-bcf1-1f55dc2fbaf5"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "label": "Gestion durable", "definition": "La gestion durable est une approche intégrée de gestion qui vise à utiliser les ressources de manière responsable pour satisfaire les besoins présents sans compromettre la capacité des générations futures à répondre aux leurs. Elle cherche à équilibrer le développement économique, la protection de l'environnement et le bien-être social tout en minimisant l'impact environnemental et en assurant la pérennité des ressources naturelles.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": ["636bf252-2670-4618-84a1-ea7cca864bad", "a428d3dc-d902-4432-88c1-3f835f1fee2d", "b34553c5-f8cb-4190-ada3-2a337d5f5dde"], "wikientity": {"label": "Développement durable", "definition": "Le développement durable, parfois qualifié de développement soutenable par anglicisme (sustainable development), est une conception du développement qui s'inscrit dans une perspective de long terme et en intégrant les contraintes environnementales et sociales à l'économie. Selon la définition donnée dans le rapport de la Commission mondiale sur l'environnement et le développement de l'Organisation des Nations unies, dit rapport Brundtland, où cette expression est apparue pour la première fois en 1987, « le développement durable est un développement qui répond aux besoins du présent sans compromettre la capacité des générations futures de répondre aux leurs ».\nCette notion s'est imposée à la suite de la prise de conscience progressive, depuis les années 1970, de la finitude écologique de la Terre, liée aux limites planétaires à long terme.", "page_id": "968", "wikidata_id": "Q131201", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "33ae989b-0755-414a-85b7-d76fb2504315", "label": "Éducation", "definition": "L'éducation est le processus d'acquisition de connaissances et de compétences, essentiel pour le développement personnel, social et économique des individus. Elle comprend l'accès à l'instruction formelle et informelle ainsi que la qualité de l'enseignement, qui varient considérablement entre les pays riches et pauvres. L'éducation est un droit fondamental garantissant un apprentissage accessible à tous les enfants, et son absence peut entraîner des violations des droits humains. De plus, elle joue un rôle crucial dans le contrôle de la fécondité et l'amélioration des conditions de vie, notamment dans les pays en développement comme le Nigeria.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2530, 2562, 2567, 2537, 2543, 2556], "aliases": ["ea9609d6-772f-4a6a-ac0a-2cfc221fc801", "5f91d57c-89f7-40e6-b319-ad236c59b249", "a15d92bb-9c17-4002-abcc-5853f1b551ee", "b66ef2e9-db9e-4d34-ae3c-a6701e3dad25", "d3659280-7696-48a9-a6b9-01044edf1340", "561f901b-3831-49b7-8572-63954ffe43a0", "b286ea69-e01e-4cfa-8bc3-4bfb5b7a579c", "f4cee90a-5f26-45e4-82f8-dcb20372c980"], "wikientity": {"label": "Éducation", "definition": "L’éducation est l'apprentissage et le développement des facultés intellectuelles, morales et physiques, les moyens et les résultats de cette activité de développement. L'éducation inclut des compétences et des éléments culturels caractéristiques du lieu géographique et de la période historique, l'éducation a pour but de faire progresser, améliorer et penser par soi-même d'un sujet et la création de cultures.\nSelon l'Unesco, en 2008, vingt-huit millions d'enfants étaient privés d'éducation, en raison des conflits armés.", "page_id": "3499", "wikidata_id": "Q8434", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Éducation", "definition": "the gradual process of acquiring knowledge", "name": "education.n.03", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "df1b85c2-ba0a-425c-a42b-d101bd58e0e7", "label": "Injustice économique et sociale", "definition": "L'injustice économique et sociale fait référence aux inégalités dans la distribution des ressources et des opportunités, entraînant des conditions de vie inéquitables pour certaines populations.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2530], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "label": "Égalité", "definition": "L'égalité est un principe fondamental selon lequel tous les individus, sans distinction de race, religion, sexe, croyances ou statut social, doivent être traités de manière identique et ont les mêmes droits et opportunités devant la loi. Cela inclut l'égalité sociale, qui garantit que chaque individu a accès aux mêmes opportunités économiques et éducatives. Ce principe assure l'absence de discrimination et la protection des libertés individuelles, permettant à chacun de bénéficier des mêmes droits et protections dans toutes les situations légales.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2532, 2556], "aliases": ["927a3d4a-2d58-4ebe-9651-05fdec90dbca", "c79ffdda-8a32-4086-8bbd-0657b7f1b4c6", "02f21d6e-b0e5-4c58-af6b-7126823437fa", "5b34e447-8909-46fa-8aca-7cbb724b7780", "9559bc59-7af4-487c-bf90-6d6a9131eae6", "4130dec0-5be7-4cc9-a57e-b084d46b0d57", "be8d0d8d-6fa5-4e31-b031-3548fa28b0d9"], "wikientity": {"label": "Égalité sociale", "definition": "L'égalité sociale est un concept juridique et philosophique. Il découle du principe d'égalité, qui apparaît en tête des deux grandes déclarations des droits de l'homme (déclaration de 1789 en France, et déclaration universelle des droits de l'homme de 1948). Celui-ci revêt deux aspects principaux : l'égalité civile, c'est-à-dire l'égalité devant la loi ; l'égalité sociale, c'est-à-dire la recherche de l'égalité des droits sociaux.", "page_id": "228052", "wikidata_id": "Q13416790", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Égalité", "definition": "a state of being essentially equal or equivalent; equally balanced", "name": "equality.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "2b0b5765-d041-4092-b416-24fe14b515f9", "label": "Eau", "definition": "Ressource vitale pour la vie humaine et les écosystèmes, nécessitant une gestion efficace pour assurer sa disponibilité future.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": {"label": "Eau", "definition": "L'eau est une substance chimique, corps triatomique stable représenté par une molécule coudée H2O dévoilant un angle de 104°5 entre ses deux liaisons covalentes O-H. Ce corps composé minéral, incolore, inodore et insipide est un liquide à la température ordinaire et à la pression atmosphérique normale, caractérisé par l'existence de liaison hydrogène, ce qui justifie une large plage de température entre glaciation à 0 °C et vaporisation à 100 °C. Ce liquide montre aussi une tension superficielle importante, ce qui explique la formation facile de gouttelettes en présence d'air et la rétention facile dans les conduits capillaires, en particulier les pores du sol. La structure polaire de la molécule, l'oxygène électronégatif assurant le pôle négatif et le côté des atomes d'hydrogène formant un pôle positif, explique que l'eau soit un mauvais solvant à l'état liquide des composés non polaires comme les hydrocarbures, et un excellent solvant des solides à liaisons ioniques, libérant leurs électrolytes ainsi que des composés à liaison hydrogène. La molécule d'eau participe aux réactions d'hydrolyse et d'hydratation, mais aussi à diverses réactions d'oxydo-réduction, dévoilant une réactivité vis-à-vis d'oxydants ou de réducteurs suffisamment forts.", "page_id": "4025657", "wikidata_id": "Q283", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Eau", "definition": "a facility that provides a source of water", "name": "water_system.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "8aca2879-ec37-4ca5-9745-3de7b76acf02", "label": "Inégalités de genre", "definition": "Les inégalités de genre désignent les disparités entre les sexes dans divers domaines tels que l'éducation, le travail et les responsabilités domestiques. Ces inégalités se manifestent par des différences d'accès et de réussite entre filles et garçons, souvent exacerbées dans des contextes socio-économiques défavorisés. Elles sont profondément ancrées dès l'enfance par des stéréotypes sociaux qui perpétuent ces disparités, notamment dans l'accès à l'éducation, particulièrement marqué dans les pays en développement comme l'Inde.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2532, 2543], "aliases": ["3767c0ad-98fc-4d57-b448-149cbfa2a391", "d24146a6-8115-466b-985a-4da87970b418", "d83c5224-93e0-4923-b5e4-c1234b2aebaa"], "wikientity": {"label": "Inégalités hommes-femmes", "definition": "Les inégalités hommes-femmes (ou inégalités femmes-hommes), également appelées inégalités de genre voire plus rarement inégalités de sexe, sont l'ensemble des disparités sociales et juridiques qui défavorisent un sexe par rapport à un autre. Ces écarts de traitement et de droits, majoritairement en défaveur des femmes, et qui les empêchent de se réaliser, se retrouvent aussi bien dans des théories scientifiques, philosophiques ou religieuses que dans les faits, dans de nombreux domaines. Ces inégalités s'observent dans différents pays du monde que ce soit dans les médias, dans les arts, dans l'économie, les études, les salaires et les retraites mais aussi dans la sexualité, la justice, les mariages.", "page_id": "2768994", "wikidata_id": "Q2891097", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "label": "Énergies renouvelables", "definition": "Les énergies renouvelables, ou énergie renouvelable, désignent des sources d'énergie durables et régénératrices qui se régénèrent naturellement. Cela inclut des formes d'énergie telles que le solaire, l'éolien, la biomasse, l'hydroélectricité et la géothermie. Ces sources sont essentielles pour un développement durable face à l'épuisement des ressources et pour réduire l'impact environnemental de la surconsommation énergétique. Elles jouent un rôle crucial dans la réduction des émissions de carbone et des gaz à effet de serre, contribuant ainsi à la lutte contre le changement climatique. Leur adoption par diverses villes comme Los Angeles illustre leur importance dans les efforts pour réduire les émissions de CO2 tout en favorisant une transition énergétique durable en répondant aux besoins énergétiques croissants sans nuire à l'écosystème.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538, 2552, 2554, 2559, 2568], "aliases": ["cf5305b0-33b2-452b-b89d-d30b1d10ce94", "f13debbb-8ae2-4ad8-a966-e6b1443c8fc9", "ae320b73-68fe-4a47-9df7-35b7c736dd14", "ce3b2fdb-ad9b-4fac-baf2-900a64d2232d", "0d445217-a788-4d33-b036-5e21df9228f3", "89cb54c2-675c-45a9-8c6b-e50cf720bade", "03553260-c9a7-4990-828d-0ee38949d4c0", "7eb7ecfc-091e-4a6a-843d-e513e75a9f2d", "4606de18-7a55-482f-bc81-8eb8c6e21be5", "42a74a0f-11ca-4a4b-a307-79ee0a1069b0", "68b1069b-6501-4338-8381-c71a210afcdf", "61a331ba-11d9-4c50-947b-bfa8fc66f090", "bdd8881d-9f9f-4ea3-9a80-9193e0e71f6a", "78ca2fa7-d7c8-4cb0-b243-28e31a65b8c5", "21ff8c82-613a-4d85-b665-134e13b93051", "eca350fe-d9f2-4124-84e5-23f0e9cbad9f", "b6426b49-0b58-4b16-a1d5-03d1efc6a391"], "wikientity": {"label": "Énergie renouvelable", "definition": "Les énergies renouvelables (parfois abrégées EnR) proviennent de sources d'énergie dont le renouvellement naturel est assez rapide pour qu'elles puissent être considérées comme inépuisables à l'échelle du temps humain. Elles proviennent de phénomènes naturels cycliques ou constants induits par les astres : le Soleil essentiellement pour la chaleur et la lumière qu'il produit, mais aussi l'attraction de la Lune (marées) et la chaleur engendrée par la Terre (géothermie). Leur caractère renouvelable dépend d'une part de la vitesse à laquelle la source est consommée, et d'autre part de la vitesse à laquelle elle se renouvelle.", "page_id": "2760720", "wikidata_id": "Q12705", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "cd83b183-3afd-4a8c-b62b-81f1e8ee42bb", "label": "Innovations environnementales", "definition": "Nouvelles technologies ou méthodes visant à réduire l'impact écologique et à favoriser la durabilité face aux changements climatiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2559], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "label": "Pays en développement", "definition": "Un pays en développement est une nation avec un revenu faible ou intermédiaire, souvent caractérisée par des défis socio-économiques significatifs tels que des taux de natalité élevés, une santé fragile et un faible niveau d'éducation. Ces pays, généralement localisés en Asie, en Afrique et parfois en Amérique du Sud, s'efforcent d'améliorer leurs conditions de vie tout en faisant face à divers obstacles au développement économique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543, 2551, 2562], "aliases": ["f6486553-131d-42cc-9221-0bcca7615d7c", "e1e11d0d-c538-4dc5-a42c-1c7fc41c96f4", "eb470405-a340-406a-ba2b-0333328b370e", "a95c2514-c5a3-4cd1-b53a-3f519bf83c1d"], "wikientity": {"label": "Pays en développement", "definition": "Dans la typologie la plus courante, les pays en développement ou pays du Sud sont des pays moins développés économiquement que les pays développés (parfois appelés pays du Nord).\nL'expression « pays en développement » remplace des dénominations antérieures, jugées inadéquates, obsolètes ou incorrectes : les pays du tiers monde, les pays sous-développés. Elle s'est substituée à « pays en voie de développement ».", "page_id": "25660", "wikidata_id": "Q177323", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "label": "Indice de développement humain (IDH)", "definition": "L'Indice de Développement Humain (IDH) est un indicateur composite qui évalue le bien-être d'une population à travers trois dimensions fondamentales : la santé, mesurée par l'espérance de vie à la naissance ; l'éducation, évaluée par le taux d'alphabétisation des adultes et le taux brut de scolarisation ; et le niveau de vie, déterminé par le revenu national brut par habitant. L'IDH varie entre 0 et 1, où des valeurs plus élevées indiquent un meilleur développement humain. Un IDH supérieur à 0.8 indique un développement élevé. Bien que cette mesure soit utile pour analyser les progrès sociaux et économiques d'un pays ainsi que pour classer les pays selon leur développement en tenant compte des conditions de vie et du bien-être général de sa population, elle peut parfois être insuffisante pour évaluer les conditions spécifiques d'un pays.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2559, 2562, 2568, 2570], "aliases": ["95b483dc-5087-4170-9ff4-3611d9480047", "d5e60016-1877-40fa-8dc1-aa84efec7106", "18ce063a-f7e8-4ee4-9367-1ac29f105f63", "b607ca8b-0a83-42c6-8c41-4bf4d184275e", "e2ae2aa0-9962-4d88-916c-4672aded678d", "de0456c3-6f83-4b83-a377-19771db724e7", "d5be1eac-3542-44f2-9775-31e9ab60a7fa", "2d67d019-3b8d-4aec-9c44-6074fb52f69f", "aaa1f169-bc23-4f8a-86bb-7b96f8997815", "19a87f34-798d-4cb1-b4fc-4fa6fa80b266", "37c8030f-d598-48b2-9d98-095dad215f43", "cd7b1654-d21c-415e-abd8-5ceee02fa028"], "wikientity": {"label": "Indice de développement humain", "definition": "L'indice de développement humain ou IDH est un indice statistique composite visant à évaluer le taux de développement humain des pays du monde. L'IDH se fondait initialement sur trois critères : le PIB par habitant, l'espérance de vie à la naissance et le niveau d'éducation des enfants de 17 ans et plus.\nLe concept du développement humain est plus large que ce qu'en décrit l'IDH. Ce n'en est qu'un indicateur, créé par le PNUD en 1990 pour évaluer ce qui n'était mesuré auparavant qu'avec imprécision.", "page_id": "117120", "wikidata_id": "Q38994", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "7092ac10-4533-4a2c-a947-574b89387272", "label": "Objectifs du Millénaire pour le développement (OMD)", "definition": "Les OMD sont un ensemble de huit objectifs globaux adoptés par l'ONU en 2000, visant à réduire la pauvreté et améliorer les conditions de vie d'ici 2015.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551], "aliases": [], "wikientity": {"label": "Objectifs du millénaire pour le développement", "definition": "Les objectifs du millénaire pour le développement (OMD, Millennium Development Goals en anglais), sont huit objectifs adoptés en 2000 à New York (États-Unis) avec la Déclaration du millénaire de l'Organisation des Nations unies par 193 États membres de l'ONU, et au moins 23 organisations internationales, qui sont convenus de les atteindre pour 2015.\nCes objectifs recouvrent de grands enjeux humanitaires : la réduction de l’extrême pauvreté et de la mortalité infantile, la lutte contre plusieurs épidémies dont le SIDA, l'accès à l’éducation, l’égalité des sexes, et l'application du développement durable.\nEn 2015 sont publiés les Objectifs de développement durable (ODD), qui prennent la suite de ces objectifs.", "page_id": "1160246", "wikidata_id": "Q81737", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "34b3c2ec-8960-4265-b601-327d2f884e53", "label": "Développement équitable", "definition": "Concept visant à réduire les inégalités sociales et économiques tant au sein des pays qu'entre eux, tout en promouvant l'égalité des sexes.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "label": "Inégalités de développement", "definition": "Les inégalités de développement désignent les disparités économiques et sociales croissantes entre différentes régions ou pays, ainsi qu'au sein des sociétés. Elles se manifestent par un accès inégal aux ressources, aux opportunités économiques et aux services sociaux, affectant la capacité des pays à gérer les risques et à protéger leurs populations. Ces inégalités peuvent être observées dans des contextes spécifiques, comme les différences de prospérité entre la côte Est et l'Ouest de la Chine, illustrant comment certaines zones prospèrent tandis que d'autres stagnent. Ces disparités sont souvent exacerbées par des facteurs historiques, politiques et géographiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2562, 2563, 2567], "aliases": ["7d3dcdb5-1d03-4c10-97bc-1da50a418f8b", "5ace06ba-884f-455c-8db0-fdb52646778a", "98d904ba-3e22-4853-9e1e-b3c068761581", "c3ef874b-0568-445c-941c-dae4044f770b"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "51373cd7-51f7-473a-b462-c78ca0bdd3c8", "label": "Éducation équitable", "definition": "Accès égalitaire à l'éducation pour tous, essentiel pour le développement socio-économique et l'amélioration des conditions de vie dans les pays en développement.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "13e3283a-0a6a-4144-9bf2-b5ad7e1bd37a", "label": "Commerce équitable", "definition": "Système commercial garantissant une rémunération juste et des conditions de travail équitables aux producteurs, visant à réduire les inégalités économiques, en particulier dans les pays en développement, tout en assurant des prix équitables pour les biens échangés.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555, 2570], "aliases": ["4e1911b0-7068-4191-ae66-dbfa0a9ce8b0", "537d0f55-230c-40fb-ba4e-4a27caafbdad"], "wikientity": {"label": "Commerce équitable", "definition": "Le commerce équitable est un système d'échange dont l'objectif est de proposer une plus grande équité dans le commerce conventionnel, voire une alternative à celui-ci, fondée notamment sur la réappropriation des échanges marchands par ceux qui les pratiquent. Sa démarche consiste à utiliser le commerce comme un levier de développement et de réduction des inégalités, en veillant à la juste rétribution des producteurs et travailleurs. À cette perspective économique s'ajoutent des préoccupations éthiques, sociales et environnementales qui ne font pas toujours l'unanimité, ne nécessitant pas l'intermédiaire des États et la modification des législations nationales.", "page_id": "4726380", "wikidata_id": "Q188485", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "6342c64e-e9dc-486b-b347-f688796d9e69", "label": "Droits humains", "definition": "Les Droits humains, également connus sous le nom de Droits de l'Homme, désignent l'ensemble des droits fondamentaux inaliénables qui appartiennent à chaque individu. Ces droits incluent la liberté d'expression, le droit à la vie, et garantissent la liberté et l'égalité de tous les êtres humains. Ils sont établis par des principes universels tels que ceux énoncés dans la Déclaration universelle des droits de l'homme adoptée en 1948.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2532, 2556], "aliases": ["6bbbe967-f320-4eb9-ab61-a8dc3b1075cd"], "wikientity": {"label": "Droits de l'homme", "definition": "Les droits de l'homme (parfois écrits « droits de l'Homme »), également appelés droits humains ou droits de la personne (par exemple dans un contexte de communication gouvernementale au Canada), sont un concept à la fois philosophique, juridique et politique, selon lequel tout être humain possède des droits universels, inaliénables, quel que soit le droit positif (droit en vigueur) ou d'autres facteurs locaux tels que l'ethnie, la nationalité ou la religion.\nSelon ce concept, tout être humain — en tant que tel et indépendamment de sa condition sociale — a des droits « inhérents à sa personne, inaliénables et sacrés », et donc opposables en toutes circonstances à la société et au pouvoir. Ainsi, le concept de droits de l’homme est par définition universaliste et égalitaire, incompatible avec les systèmes et les régimes fondés sur la supériorité en dignité d’une caste, d’une race, d’un peuple, d’une classe ou d’un quelconque groupe social ou individu par rapport à un autre ; incompatible tout autant avec l’idée que la construction d’une société meilleure justifie l’élimination ou l’oppression de ceux qui sont censés faire obstacle à cette édification.", "page_id": "71168", "wikidata_id": "Q8458", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "c22d7e45-9b51-48fc-96f4-051358a6932a", "label": "Droits de l'enfant", "definition": "Les Droits de l'enfant sont un ensemble de droits fondamentaux garantis aux enfants, qui incluent la protection, l'éducation, les soins et le développement, ainsi que la protection contre l'exploitation et la violence. Ces droits comprennent également des principes tels que le droit à un nom, à une identité et à une éducation. Promus par des organismes comme l'UNICEF et établis par la Convention des droits de l'enfant de 1989, ces droits visent à garantir le bien-être et répondre aux besoins spécifiques des enfants dans le monde entier.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2537, 2556], "aliases": ["9584c158-d49a-4f61-8fd8-b07f06b0926d", "77bffc80-699b-4cf3-9f1a-48daa689e5c0", "2628e943-9af4-4506-b7d1-ee19af224b70", "89531706-7fef-4ef3-9609-470261d463d3"], "wikientity": {"label": "Droits de l'enfant", "definition": "Les droits de l’enfant sont une branche des droits de l'Homme visant la protection spécifique de l'enfant en tant qu’être humain à part entière. Ils sont l’objet de plusieurs traités nationaux et internationaux, dont le plus important est la Convention relative aux droits de L'Enfant (CIDE), adoptée par l’Assemblée générale des Nations unies le 20 Novembre 1989.\nEn vigueur dans la quasi-totalité des pays membres des Nations unies, cette convention introduit une nouvelle notion de droit international privé, l'intérêt supérieur de l'enfant, consacrant en tant que premier texte international officiel une longue évolution juridique faisant passer l’enfant d’objet de droit à sujet de droit.", "page_id": "838332", "wikidata_id": "Q8354948", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "c02baed2-1567-435c-bb4f-f991347da9bd", "label": "Injustice", "definition": "Absence d'équité ou de justice dans le traitement des individus, souvent liée aux inégalités sociales et économiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551], "aliases": [], "wikientity": null, "wordnetentity": {"label": "Injustice", "definition": "the practice of being unjust or unfair", "name": "injustice.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "7fad31e1-6ef3-4b62-bef3-dd82d9e40b18", "label": "Projets nationaux", "definition": "Initiatives financées par l'État visant à améliorer le bien-être socio-économique des populations locales tout en préservant les écosystèmes naturels.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "61dbe832-6ef4-4a93-95b3-d2d30b16f893", "label": "Accès inégal aux ressources", "definition": "La disparité dans la disponibilité et la consommation des ressources naturelles, influencée par le développement économique et l'industrialisation des pays.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "8e5cf993-1024-4a5c-ba14-f4f2481b63ce", "label": "Inégalités face aux impacts climatiques", "definition": "Disparités entre pays développés et en développement concernant leur capacité à s'adapter aux effets du changement climatique, souvent exacerbées par le manque de ressources.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2559], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "def899af-3571-4e2a-bcfd-8e5992462512", "label": "Inégalités de richesse", "definition": "Les inégalités de richesse désignent les disparités significatives dans la distribution des ressources économiques entre les individus, groupes ou régions au sein d'une société, ainsi qu'entre les pays. Ces inégalités influencent l'accès aux ressources et le développement socio-économique, exacerbées par divers facteurs tels que l'éducation, la géographie et les politiques économiques. Elles peuvent être mesurées par des indicateurs variés comme le PIB, le taux de pauvreté et d'autres mesures socio-économiques, entraînant des modes de vie divergents et affectant les opportunités disponibles pour différents segments de la population.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2562, 2568], "aliases": ["2fa90249-0a7a-494d-9cd5-79358073a8bc", "38d6fbc5-4855-437a-8688-235561f1f2b4", "8d6d8b1f-5490-433b-b442-1c473629e429", "e5d665ee-b56d-448b-96b9-7d8806cdc911", "82c4e8e2-70ba-41ec-9b58-bd234544ea6b", "155264b0-7847-4ae8-9d0e-4f05b9d0eb6a"], "wikientity": {"label": "Inégalité des richesses dans le monde", "definition": "L'inégalité des richesses dans le monde désigne l'inégale répartition des patrimoines, des richesses ou des revenus entre les pays du monde. Cette inégalité se caractérise par des contrastes de PIB entre les pays, mais aussi par des inégalités au sein même de ces pays.", "page_id": "6110341", "wikidata_id": "Q3154009", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "label": "Objectifs de développement durable (ODD)", "definition": "Les Objectifs de développement durable (ODD) sont un ensemble de 17 objectifs interconnectés adoptés par l'ONU en 2015, succédant aux Objectifs du Millénaire pour le développement (OMD). Ce programme ambitieux vise à éradiquer la pauvreté, réduire les inégalités et lutter contre le changement climatique d'ici 2030, tout en protégeant la planète pour garantir un avenir plus équitable et durable.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543, 2551], "aliases": ["565fb6ed-3157-44bf-9aa7-1431858436ad", "8700f26f-3735-48ec-b247-0d9b7fea61e5"], "wikientity": {"label": "Objectifs de développement durable", "definition": "L'expression objectifs de développement durable (ODD ; en anglais : Sustainable Development Goals, ou SDGs) est couramment utilisée pour désigner les dix-sept objectifs établis par les États membres des Nations unies et qui sont rassemblés dans l'Agenda 2030. Cet agenda, adopté par l'Organisation des Nations unies (ONU) en septembre 2015, après deux ans de négociations auxquelles ont pris part les gouvernements comme la société civile, définit 169 cibles à atteindre à l'horizon 2030, communes à tous les pays engagés et réparties en 17 ODD.\nCes cibles répondent aux objectifs généraux suivants : éradiquer la pauvreté sous toutes ses formes et dans tous les pays, protéger la planète et garantir la prospérité pour tous (voir : trois piliers du développement durable). Dans un souci d'appropriation et de communication, elles sont parfois regroupées en cinq domaines, les « 5P » : peuple, prospérité, planète, paix, partenariats.", "page_id": "9375609", "wikidata_id": "Q7649586", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "41e18305-935d-4425-ae20-1cdfd55e057a", "label": "Pauvreté", "definition": "La pauvreté, y compris la grande pauvreté, est un état socio-économique caractérisé par une privation économique et sociale qui se manifeste par un manque de ressources financières suffisantes pour satisfaire les besoins fondamentaux tels que la nourriture, le logement, l'éducation et les soins de santé. La grande pauvreté se distingue par des revenus très faibles, touchant une proportion significative de la population mondiale. Elle impacte gravement la qualité de vie des individus et des familles, limitant leur accès aux services essentiels et exacerbant leurs vulnérabilités. Une part importante de la population mondiale vit dans des conditions précaires, avec des statistiques alarmantes soulignant l'ampleur du phénomène. La pauvreté inclut également une privation matérielle qui affecte non seulement les ressources économiques mais aussi les opportunités sociales et éducatives.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2537, 2551, 2555, 2562, 2570], "aliases": ["48e877eb-d83e-442b-927e-66ce7a412e42", "25d06aa1-dbb8-42c2-8693-6d5750e19dce", "7820a74f-8619-4341-9002-c61129418154", "5cb82d12-f6d1-4ea4-b4c6-95a5344223f7", "3dc1b0d1-91f1-42a2-ad00-dbc82f43bec7", "846a63b2-2729-4708-b1a7-46fdfe5694b5", "69ba2c34-f1c7-474f-9f82-e00086754da9", "044d84a4-107e-4670-a426-bbdd444381f9", "f21ec878-0655-40a0-8fe2-1e5db6694b61"], "wikientity": null, "wordnetentity": {"label": "Pauvreté", "definition": "the state of having little or no money and few or no material possessions", "name": "poverty.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "b61292d8-aa7c-4af9-aa8c-2463518e9935", "label": "Inclusion sociale", "definition": "L'inclusion sociale est un modèle social et un processus visant à garantir que toutes les personnes, indépendamment de leurs différences, aient accès aux mêmes opportunités et droits dans une société égalitaire. Cela implique l'intégration de tous les individus dans divers aspects de la vie sociale, économique et culturelle, favorisant ainsi une participation active et équitable.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2556, 2532], "aliases": ["9bfdba9f-c43c-4990-9f24-bc90dacd4728"], "wikientity": {"label": "Inclusion sociale", "definition": "L'inclusion sociale est un concept qui définit la notion d'égalité de participation des individus dans une société. L'inclusion sociale est aussi considérée comme le contraire de l'exclusion sociale.", "page_id": "1811421", "wikidata_id": "Q3149923", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "1c85a248-7739-4af2-a62a-faf23787778f", "label": "Acteurs étatiques", "definition": "Entités gouvernementales qui participent à la prise de décision et aux négociations internationales concernant les politiques environnementales et climatiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2559], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "c59f415b-1a0d-4675-8e09-7b6a942c2c87", "label": "Autonomisation économique des femmes", "definition": "Processus permettant aux femmes d'accéder à des ressources économiques, favorisant leur indépendance financière et leur rôle dans le développement communautaire.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543], "aliases": [], "wikientity": {"label": "Autonomisation des femmes", "definition": "L'autonomisation des femmes  (« Women's empowerment » en anglais) est un processus visant à aboutir à l'émancipation des femmes de l'influence qu'exercent les hommes sur elles.", "page_id": "14884635", "wikidata_id": "Q15675642", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "label": "Discriminations", "definition": "La discrimination désigne des traitements inéquitables ou injustes infligés à des individus ou groupes en raison de caractéristiques personnelles telles que la race, le genre, l'origine ethnique, la religion, l'apparence physique, le sexe, l'âge ou l'orientation sexuelle. Cela inclut également des discriminations basées sur d'autres critères comme le handicap. Ces comportements sont souvent enracinés dans des préjugés sociaux et entraînent un traitement inégal qui va à l'encontre des principes d'égalité et de justice sociale. La discrimination peut se manifester par des injustices légales et sociales qui affectent les droits fondamentaux des personnes, y compris les droits humains et les droits des enfants dans divers pays. Elle est prohibée par la loi française et soulève des enjeux sociaux et éthiques importants.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2532, 2537, 2556], "aliases": ["a82f6669-ec42-42b6-902d-e6556e39a2e0", "4baf5fb3-5e15-4016-810b-d34bd7ce32f6", "3e7e569c-503d-492e-99ef-9464a55e2866", "bf365ba0-1da8-4847-8132-b156f13dd210", "5a4cb056-4d83-44ad-9f2f-8d876dea99ac", "ea7267db-861e-4702-abc3-2c1743d96f11", "e0cffa15-c062-4220-bd8a-0b51a8fee88f", "23d35967-7362-453b-a55f-01e645e92fa0", "86f4c315-c9e7-49e7-983b-26e9723dfe76", "267343e4-deec-4617-905c-75bcec6c6f62", "92d54294-ba52-4820-9757-69788b456194", "5906c51c-09a8-4c02-b612-8ca163854f84"], "wikientity": {"label": "Discrimination au travail", "definition": "La discrimination au travail se manifeste lorsque des individus sont défavorisés ou traités inéquitablement sur des bases non professionnelles telles que l'origine ethniqueDiscrimination raciale, le sexe, le genre, l'orientation sexuelle (en), l'apparence, l'âge, ou encore la religion. Rarement explicite, cette discrimination peut survenir à l'occasion de toutes les étapes du parcours professionnel du début jusqu'à son achèvement (lors de la candidature, l'embauche, du choix du type de contrat de travail, en matière de formation, de promotion, de rémunération, d'attribution d'avantages, ou lors de la perte d'emploi (en)).\nDes faits de discriminations ont été identifiés, analysés, démontrés et dénoncés par des associations, des équipes universitaires comme l'Observatoire des discriminations, ou encore des institutions.", "page_id": "713035", "wikidata_id": "Q2606784", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "93d185d0-5e5d-4d83-a311-add782808c4e", "label": "Sécurité alimentaire", "definition": "État où tous les individus ont un accès régulier, physique, social et économique à une nourriture suffisante, sûre et nutritive pour mener une vie active et saine. La sécurité alimentaire est influencée par des facteurs économiques et environnementaux, prenant en compte les menaces potentielles posées par les changements environnementaux sur cet accès. Elle inclut également des contextes spécifiques comme en Éthiopie, où la croissance démographique et d'autres facteurs rendent l'accès à des aliments nutritifs fragile malgré certaines améliorations.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555, 2559, 2570], "aliases": ["1fd0c277-a76e-4517-8d87-07363efbb67d", "59c982d5-4329-4d3e-82d8-e92a71addef1", "30dbbb64-2811-4fee-803f-7eafc414aae5", "b490e5dc-85ca-48d1-b50e-0fc4d614c308", "57002086-72d4-4ab0-a1fd-3608f526127a"], "wikientity": {"label": "Sécurité alimentaire", "definition": "« La sécurité alimentaire existe lorsque tous les êtres humains ont, à tout moment, la possibilité physique, sociale et économique de se procurer une nourriture suffisante, saine et nutritive leur permettant de satisfaire leurs besoins et préférences alimentaires pour mener une vie saine et active » est la définition formelle du concept de sécurité alimentaire selon le Comité de la Sécurité alimentaire mondiale. Cette définition a été adoptée par un consensus international depuis le Conférence mondiale de l'alimentation tenue à Rome en 1996.\nOn considère classiquement que la sécurité alimentaire comporte quatre dimensions ou « piliers » :\n\naccès (capacité de produire sa propre alimentation et donc de disposer des moyens de le faire, ou capacité d'acheter sa nourriture et donc de disposer d'un pouvoir d'achat suffisant pour le faire) ;\ndisponibilité (quantités suffisantes d'aliments, qu'ils proviennent de la production intérieure, de stocks, d'importations ou d'aides) ;\nqualité (des aliments et des régimes alimentaires des points de vue nutritionnel, sanitaire, mais aussi socioculturel) ;\nstabilité (des capacités d'accès et donc des prix et du pouvoir d'achat, des disponibilités et de la qualité des aliments et des régimes alimentaires).", "page_id": "15376", "wikidata_id": "Q1229911", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "c78d12f9-a883-4a26-b61e-c6a4b691f538", "label": "Capacité d'adaptation", "definition": "Aptitude d'un pays à faire face aux effets du changement climatique grâce à des ressources financières et infrastructures adaptées.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2559], "aliases": [], "wikientity": {"label": "Capacité d'adaptation", "definition": "La capacité d'adaptation se rapporte à la capacité des systèmes, des institutions, des humains et d'autres organismes à s'adapter aux dommages potentiels, à tirer parti des opportunités ou à réagir aux conséquences.\nDans le contexte des systèmes écologiques, la capacité d'adaptation est déterminée par :\n\nla diversité génétique des espèces ;\nla biodiversité d'écosystèmes particuliers ;\nles mosaïques d'écosystèmes hétérogènes appliquées à des paysages spécifiques ou à des régions de biome.\nDans le contexte de systèmes sociaux socio-écologiques couplés, la capacité d'adaptation est généralement associée aux caractéristiques suivantes :\n\nla capacité des institutions et des réseaux sociaux à apprendre et à stocker les connaissances et l'expérience ;\nla flexibilité créative dans la prise de décision, la transition et la résolution de problèmes ;\nl'existence de structures de pouvoir réactives et tenant compte des besoins de toutes les parties prenantes.", "page_id": "14237733", "wikidata_id": "Q3738275", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "fff0416d-a425-4621-a884-8703cba3a1b5", "label": "Politiques publiques", "definition": "Les politiques publiques désignent l'ensemble des décisions prises par les gouvernements pour gérer les affaires publiques, incluant la gestion des ressources en eau et l'approvisionnement alimentaire. Elles visent à résoudre des problèmes sociaux, économiques ou environnementaux, influençant directement le bien-être de la population et l'utilisation durable des ressources.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568, 2570], "aliases": ["5d7bcd1f-79cf-46cb-b2e8-a4a28a5b8076"], "wikientity": {"label": "Politique publique", "definition": "Une politique publique est une intervention de l'État ou d'une autre autorité publique (banque centrale, collectivité territoriale…) afin d'avoir un effet sur la société ou un territoire. Les politiques publiques sont la modalité d'action de la puissance publique.", "page_id": "1226283", "wikidata_id": "Q546113", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "d786c274-1070-411c-bcf1-1f55dc2fbaf5", "label": "Développement", "definition": "Le développement est un processus multidimensionnel d'amélioration des conditions de vie, économiques, sociales et environnementales d'un pays ou d'une communauté. Il englobe la croissance économique, l'éducation, la santé et le progrès social, tout en tenant compte des impacts de l'industrialisation et de l'urbanisation sur la vulnérabilité face aux risques. Ce processus est souvent mesuré par des indicateurs comme l'IDH et est essentiel pour réduire les inégalités et évaluer le bien-être global au-delà de la simple croissance économique. Il est également lié à la croissance démographique et aux disparités socio-économiques.", "lang": "fr", "ref_concept_id": "bab2a053-13f5-49bb-b37d-ce6e719be201", "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551, 2562, 2563, 2567], "aliases": ["b1b49abd-cbe0-4567-a090-694dd4ac9776", "05fccb1c-b9bb-4f82-9a2f-1213c7af9a25", "479cc712-c3b2-4434-bfbe-4fa4b3c4008d", "d0d7ffdf-e29e-4ce3-8c87-b1f92f0062d7"], "wikientity": null, "wordnetentity": {"label": "Développement", "definition": "act of improving by expanding or enlarging or refining", "name": "development.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "52b9cc06-e5aa-4899-ac2c-80e3ce37adf1", "label": "Leadership politique", "definition": "Capacité des dirigeants à mobiliser l'État et les citoyens pour lutter contre la faim, comme observé au Brésil.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "e4f03a8e-e7f1-4ef6-84ea-3c44267930af", "label": "Partenariat mondial pour le développement", "definition": "Collaboration entre pays, organisations internationales et société civile pour atteindre les objectifs de développement fixés par l'ONU.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "a6f3009e-3775-4b80-a857-e66bc38f0a5b", "label": "Bangladesh", "definition": "Le Bangladesh est un pays d'Asie du Sud, caractérisé par sa densité de population élevée et ses vastes deltas fluviaux, notamment les écosystèmes riches des Sundarbans. Il est vulnérable aux catastrophes naturelles et aux impacts du changement climatique en raison de sa géographie. En tant que pays en développement, il fait face à des défis socio-économiques importants, y compris une exposition accrue aux risques chimiques liés à des conditions de travail précaires dans l'industrie textile et du cuir. Malgré cela, depuis les années 1990, le pays a connu des progrès économiques et sociaux significatifs, notamment dans la réduction de la pauvreté grâce à divers programmes de développement menés par des organisations comme BRAC.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538, 2551, 2559, 2563], "aliases": ["f68eed89-95cd-45cb-8852-8065dd19ad2c", "1d9e6b25-92fe-4d3d-8b94-fb954a807998", "ff41d49e-16e2-4d80-bf0a-3e34fc5aef30", "4953045c-d880-459d-bfad-6a88970d9146", "d5a20ec0-4e47-4387-b9e6-ccbb0f8985c1"], "wikientity": {"label": "Bangladesh", "definition": "Le Bangladesh (prononcé en français : /bɑ̃.ɡla.dɛʃ/ ; bengali : বাংলাদেশ  /ˈbaŋlad̪eʃ/ , littéralement « le pays du Bengale »), ou Bengladesh (prononcé en français : /bɛ̃.ɡla.dɛʃ/), en forme longue la république populaire du Bangladesh (en bengali গণপ্রজাতন্ত্রী বাংলাদেশ, Gônoprojatontri Bangladesh), est un pays sud-asiatique. Situé au nord du golfe du Bengale, quasiment enclavé dans l'Inde, il a une petite frontière commune avec la Birmanie.\nLes frontières de la région qui constitue aujourd'hui le Bangladesh résultent de la partition des Indes en 1947, quand le pays devint la partie orientale du Dominion du Pakistan, devenu en 1956 la république islamique du Pakistan.", "page_id": "399", "wikidata_id": "Q902", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Bangladesh", "definition": "a Muslim republic in southern Asia bordered by India to the north and west and east and the Bay of Bengal to the south; formerly part of India and then part of Pakistan; it achieved independence in 1971", "name": "bangladesh.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "f52dfd66-9ce8-4679-a03a-b90c36b0884f", "label": "Ressources limitées", "definition": "Les ressources limitées désignent les éléments naturels ou économiques, ainsi que les biens et services, qui sont disponibles en quantité restreinte. Leur gestion nécessite une attention particulière pour éviter l'épuisement tout en répondant aux besoins humains croissants, posant des défis pour leur renouvellement et leur accessibilité.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568, 2570], "aliases": ["e87aa9eb-4c51-4a4b-88fd-b16fe585c256", "2d81e09a-5f30-4602-8e3a-8002f9eb4932", "40e77003-0ff1-45f5-a49b-eb00e6ff646e"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "7b8d60c9-0863-460e-9854-cac326067452", "label": "Accès aux soins", "definition": "Capacité et facilité de la population à obtenir des services médicaux essentiels, influencée par des politiques gouvernementales, l'utilisation de technologies modernes, ainsi que par des défis tels que le vieillissement, l'urbanisation et le manque de personnel médical dans certaines zones, notamment rurales.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543, 2562], "aliases": ["3f2629d4-57c9-446e-b864-928fb4a51412", "17fa2959-c266-4563-adb5-6210867595ff"], "wikientity": {"label": "Accès aux soins", "definition": "L’accès aux soins peut être défini comme la facilité plus ou moins grande avec laquelle une population peut s’adresser aux services de santé dont elle a besoin. \nL’accès est lié à la présence (ou l’absence) potentielle de barrières économiques, physiques, culturelles, géographique ou autres lors de l’utilisation de ces services.", "page_id": "6701212", "wikidata_id": "Q2822913", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "15c6db98-7c7f-47f2-aa2c-5099cee10e6a", "label": "Gouvernement", "definition": "L'entité politique qui administre un pays, souvent critiquée pour son manque de transparence et ses difficultés à gérer les crises, comme la catastrophe du Rana Plaza.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2552], "aliases": [], "wikientity": {"label": "Gouvernement", "definition": "Le terme gouvernement (de verbe gouverner, en latin gubernāre, \"tenir le gouvernail\", dérivé de κυβερνάω / kybernáō) est utilisé dans la langue juridique et en science politique avec diverses significations. Dans un sens très large, le gouvernement est l'ensemble des personnes ou des institutions qui détiennent le pouvoir politique.\nPlus particulièrement en français le mot gouvernement, désigne l'organe politique qui exerce le pouvoir exécutif d'un État,, généralement constitué de ministres et de secrétaires d'État.", "page_id": "33204", "wikidata_id": "Q7188", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Gouvernement", "definition": "the organization that is the governing authority of a political unit", "name": "government.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "d3244fed-77fe-4f97-91c5-dde3bc994720", "label": "Protection sociale", "definition": "Systèmes et mesures mis en place pour garantir le bien-être économique et social des individus, incluant un minimum de sécurité financière face au vieillissement, aux maladies et à d'autres risques sociaux; leur absence peut mener à une augmentation des violations des droits des enfants.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2537, 2543, 2562], "aliases": ["c6a6286e-f1e0-481a-9e21-972898fc8792", "a9a5c4ca-46be-419a-aceb-4d17a747e084"], "wikientity": {"label": "Protection sociale", "definition": "La protection sociale est l'ensemble des mécanismes de prévoyance collective qui permettent aux individus ou aux ménages de faire face financièrement aux conséquences des risques sociaux, c'est-à-dire aux situations pouvant provoquer une baisse des ressources ou une hausse des dépenses (vieillesse, maladie, invalidité, chômage, charges de famille…). La protection sociale a donc à la fois des objectifs matériels (permettre aux individus de survivre quand ils sont malades, ou âgés, ou chargés de famille nombreuses, par exemple) et des objectifs sociaux (réduire l'inégalité devant les risques de la vie et assurer aux individus un minimum de revenus leur permettant d'être intégrés à la société).\nElle est assurée par des institutions : c'est d'abord la Sécurité sociale (protection contre la maladie, la vieillesse, etc.), mais pas seulement elle.", "page_id": "131508", "wikidata_id": "Q12002092", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Protection sociale", "definition": "social welfare program in the U.S.; includes old-age and survivors insurance and some unemployment insurance and old-age assistance", "name": "social_security.n.01", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "77f80950-7cc9-4a89-8184-236ad4186de0", "label": "Redistribution des ressources", "definition": "Processus nécessaire pour équilibrer l'accès aux ressources alimentaires et économiques, crucial dans la lutte contre la faim.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "2841ac28-1df5-4173-aabf-41d1611e3101", "label": "Autosuffisance", "definition": "L'autosuffisance désigne la capacité d'une communauté ou d'un pays à produire suffisamment de ressources, notamment alimentaires, pour satisfaire ses besoins essentiels sans dépendre des importations. Cela est crucial pour garantir la sécurité alimentaire et favoriser le développement durable, en réduisant la vulnérabilité face aux fluctuations du marché international.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555], "aliases": ["f9e5517a-fe34-47cb-8d3b-7f9ff2947f98", "376bf9f4-82f7-4289-862f-a2176d77ba46"], "wikientity": {"label": "Autosuffisance", "definition": "L'autosuffisance fait référence à la capacité d'une personne ou d'un groupe de subvenir à ses propres besoins, par exemple en ce qui concerne l'alimentation (autoconsommation) et l'énergie.", "page_id": "1578319", "wikidata_id": "Q1341794", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "82251b97-6b33-4525-9392-ba5afbe6a4f8", "label": "Partage des ressources", "definition": "Concept économique et social qui prône une distribution équitable des biens alimentaires pour lutter contre la faim dans le monde.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2555], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "248663c6-3347-4a51-9fec-295a45110719", "label": "Conservation de la biodiversité", "definition": "La conservation de la biodiversité est un processus global qui englobe les actions visant à protéger, préserver et maintenir les environnements naturels ainsi que les ressources essentielles pour la durabilité écologique. Cela inclut non seulement la gestion durable des espèces animales dans leur habitat naturel, mais aussi la protection des ressources naturelles contre l'exploitation excessive afin d'assurer leur pérennité et celle des écosystèmes. Ce processus vise à garantir l'équilibre des écosystèmes tout en préservant l'accessibilité du patrimoine culturel et naturel pour les générations futures.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2538, 2539, 2542, 2555], "aliases": ["fdda104c-3472-4a89-bcfd-b491b75a9758", "b44fa5df-c858-4a80-803b-7b72f2c90097", "524cb4b2-fd1f-42b4-beb0-2618e6fcf09a", "dda16970-1ca3-470b-89db-88ed7d00457a"], "wikientity": {"label": "Conservation", "definition": "La conservation ou préservation est le maintien d'un élément dans un état constant.", "page_id": "55431", "wikidata_id": "Q342041", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": {"label": "Préservation", "definition": "the preservation and careful management of the environment and of natural resources", "name": "conservation.n.02", "english_lemmas": [], "french_lemmas": [], "root_hypernyms": [], "topic_domains": [], "region_domains": [], "usage_domains": [], "hypernyms_list": []}, "type": "concept"}, {"id": "36271e9c-4ea0-4e6c-b2c4-922f98079406", "label": "Problèmes sociaux", "definition": "Difficultés sociétales telles que la pauvreté extrême et la criminalité qui émergent dans des contextes socio-économiques défavorisés.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2559], "aliases": [], "wikientity": {"label": "Problème social", "definition": "Un problème social est considéré comme étant une difficulté ou une confusion majeure vécue dans une société donnée.", "page_id": "2757466", "wikidata_id": "Q1920219", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "de561703-2a04-4cb1-ad5b-64e718cbf096", "label": "Population mondiale", "definition": "La population mondiale désigne le nombre total d'habitants sur Terre, dont la répartition et la croissance sont influencées par divers facteurs socio-économiques et environnementaux, variant considérablement entre régions développées et en développement.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543, 2567], "aliases": ["9cafc679-982d-40db-aebc-13bc03758a19"], "wikientity": {"label": "Population mondiale", "definition": "La population mondiale est le nombre d'êtres humains vivant sur Terre à un instant donné. L’ONU l'estime à 8 milliards le 15 novembre 2022. Elle avait été estimée à 6,1 milliards pour 2000, entre 1,55 et 1,76 milliard pour 1900, entre 0,813 et 1,125 milliard pour 1800 et entre 600 et 679 millions d'habitants pour 1700.", "page_id": "159467", "wikidata_id": "Q11188", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "315c43ed-ddae-4498-9aab-3c72979aad9c", "label": "Pauvreté au Royaume-Uni", "definition": "Condition où un cinquième de la population vit avec des ressources insuffisantes pour satisfaire ses besoins fondamentaux, exacerbée par des politiques sociales restrictives.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "b1709893-66ca-472e-a568-a95a4b772357", "label": "Cohésion sociale", "definition": "État de solidarité et d'unité parmi les membres d'une société, essentiel pour un vivre-ensemble pacifique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2537], "aliases": [], "wikientity": {"label": "Cohésion sociale", "definition": "Cohésion sociale et cohésion de groupe (de sens plus large) désignent les liens qui relient les membres d'un groupe social les uns aux autres et au groupe dans son ensemble. Bien que la cohésion soit un processus à multiples facettes, elle peut être divisée en quatre composantes principales : les relations sociales, les relations de travail, l'unité perçue et les émotions. Les membres de groupes fortement cohésifs sont plus enclins à participer et à rester avec le groupe.", "page_id": "570931", "wikidata_id": "Q553270", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "6017f6da-0521-40ff-9acb-dc0612b297c5", "label": "Croissance Démographique", "definition": "La croissance démographique désigne l'augmentation rapide de la population humaine d'une région ou d'un pays, influencée par les taux de natalité, de mortalité et les migrations. Cette dynamique entraîne des changements dans la structure de la population, nécessitant des adaptations agricoles et territoriales pour assurer la subsistance et posant des défis majeurs pour la sécurité alimentaire. Les projections indiquent que la population mondiale pourrait atteindre 9,8 milliards d'habitants d'ici 2050, ce qui soulève des enjeux cruciaux pour l'accès aux ressources essentielles comme l'eau ainsi que pour les services sociaux et éducatifs. Dans certaines régions à forte croissance comme l'Inde et le Nigeria, ces évolutions contrastent avec le vieillissement observé dans les pays développés, rendant nécessaire une gestion durable des ressources afin de faire face aux défis liés au développement durable.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2567, 2568, 2570, 2542, 2543, 2545], "aliases": ["24e33af3-3753-43bc-803d-2abe8a02b4e3", "47d5a588-f547-4036-90c1-cb5cbdd199d3", "e5ae544a-0685-4eaa-a569-5a78407fd345", "a25a8793-245f-404c-93ab-9d4f05550e7e", "5e30263e-8e18-4238-9440-d0d741cc9bfb", "78d8347c-13fc-4c6e-9eb1-5950e4487e3c", "86f8f4c4-7b2f-4ce9-87b0-a3f8da8d148f", "7d2f6aa3-35c0-4c12-a602-62fe2f562ada", "3724374a-ea51-4f04-ae2f-f08fd9bb4fa3", "f6e43bad-f66b-453e-9213-c35c126204f6", "c0e39c3b-a646-47aa-aab6-5cbabd519caf", "aa2d0f90-49f9-4441-9d0f-4a2e3243403d", "5568553d-04b1-43a9-803a-3e62d3bfe378", "60479cd3-658f-421d-bd6e-56e9c9e6070e", "91324509-7dba-4533-b210-3f6e43e0f5ac", "eb5586cb-29f1-43c0-b696-e006ca6de06f", "8d55f1be-5930-4ded-9765-2b0180a32187", "5be552c5-74a8-4b82-931d-63143e490a24", "1b00228c-6143-4234-9c5d-c39d6a2b1961", "5946d7c0-e8e0-4b84-9445-b520226a0dd7", "21d82396-fad1-4c07-9a66-596cffe48bdb", "70948d2d-1f1c-4084-8070-90dbdf2eee11"], "wikientity": {"label": "Croissance démographique", "definition": "La croissance démographique ou accroissement démographique  ou variation totale de population est la différence entre l’effectif d’une population à la fin et au début d’une période donnée (généralement un an),.\nElle peut être exprimée par le taux d'évolution du nombre d’individus au sein d’une population par unité de temps et pour aussi n’importe quelle espèce (animale ou végétale, par exemple).\nElle se décompose en deux parties distinctes :\n\nl’accroissement naturel ;\nle solde migratoire.", "page_id": "1284271", "wikidata_id": "Q386191", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c", "label": "ressources naturelles", "definition": "Les ressources naturelles sont des éléments de l'environnement, tels que l'eau, les minéraux, la biodiversité et d'autres ressources fournies par la nature, qui sont essentiels pour le développement économique et social des sociétés humaines. Elles sont souvent surexploitées en raison de la croissance démographique et des besoins croissants de la population.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568, 2567], "aliases": ["116cc4b4-aded-4472-82b2-87fef7b4ae6c"], "wikientity": {"label": "Ressource naturelle", "definition": "De manière générale, une ressource naturelle est une substance, un organisme, un milieu ou un objet présent dans la nature, sans action humaine, et qui fait, dans la plupart des cas, l'objet d'une utilisation pour satisfaire les besoins (énergies, alimentation, agrément, etc.) des humains, animaux ou végétaux.\nIl peut s'agir :\n\nd'une matière première minérale : l'eau douce, les granulats, les minerais métalliques…) ;\nd'un produit d'origine sauvage (ex. : le bois, le poisson, le gibier…) ;\nd'un milieu naturel, source de services écosystémiques (ex.", "page_id": "2621", "wikidata_id": "Q188460", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "3d519348-324f-4a3b-94ff-a80552983ce0", "label": "Pouvoirs publics", "definition": "Institutions gouvernementales responsables de la mise en œuvre de politiques publiques visant à promouvoir l'égalité et à lutter contre les discriminations.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2532], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "87e637c5-348f-441e-a44b-9425dd6c9069", "label": "Stress hydrique", "definition": "Le stress hydrique est une situation où les ressources en eau d'un pays sont insuffisantes pour répondre aux besoins humains, définie par moins de 1 700 m3 d'eau par habitant par an. Cela indique une pression sur les ressources en eau, où la demande en eau dépasse les ressources disponibles, affectant particulièrement l'agriculture et nécessitant des solutions innovantes pour gérer cette crise. Ce phénomène touche souvent des pays en développement, notamment ceux d'Afrique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2554, 2568], "aliases": ["a9d3f255-a968-4526-b624-f227102d7f85", "3c1013fa-168b-4695-a5df-4ad5a7eb489e", "3ec2eddb-c129-4841-b13c-ecb5a64cad75", "52911cce-e40e-44ec-934e-572abe371785"], "wikientity": {"label": "Stress hydrique (écologie)", "definition": "Un stress hydrique, qui peut également être une pénurie d'eau, est une situation dans laquelle la demande en eau dépasse les ressources en eau disponibles.\nLe manque d’eau dans le monde repose essentiellement sur le déséquilibre géographique et temporel entre la demande et la disponibilité en eau douce,.\nPlus d'une personne sur six dans le monde souffre de stress hydrique, ce qui signifie qu'elle n'a pas suffisamment accès à de l'eau potable.", "page_id": "4792586", "wikidata_id": "Q5376358", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "20e13e94-5823-4b75-bbc8-74ce7a72c0c4", "label": "État pauvre", "definition": "Un État pauvre est un pays avec des ressources économiques limitées, souvent incapable d'assurer une gestion adéquate des déchets et la protection environnementale.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2563], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "99a0e159-0c48-4850-a970-f422a653cd82", "label": "Solutions de santé", "definition": "Mesures mises en œuvre par l'État pour améliorer la santé publique, incluant des programmes de prévention et d'accès aux soins.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "41a82a0b-8112-4e46-ac99-722bb4104c69", "label": "Épuisement des ressources", "definition": "Diminution progressive des réserves naturelles d'énergie due à une exploitation excessive, menaçant la durabilité énergétique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "5603ade2-1139-4cd7-9776-837a311d0356", "label": "Services publics", "definition": "Infrastructures et services fournis par l'État (éducation, santé), dont la fermeture impacte négativement le bien-être social et économique des citoyens.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2551], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3", "label": "Pays développés", "definition": "Les pays développés, souvent appelés Nords ou pays riches et développés, sont des nations avec un niveau de vie élevé où la majorité de la population satisfait ses besoins fondamentaux tels que la santé, l'éducation et le logement. Ces pays se caractérisent par une économie avancée, une infrastructure développée et un accès généralisé aux services sociaux. Ils sont généralement localisés en Europe, Amérique du Nord, Océanie et certaines parties de l'Asie de l'Est.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543, 2562], "aliases": ["857ecbd1-42d7-4dca-ac1c-40a9bc628a26", "d3564c22-70de-41cf-a393-02c61e090a5f", "77cf6fa0-a78d-4dc3-8c93-d76aa3fe1b65", "f364b188-db70-42be-9021-8c6706607667"], "wikientity": {"label": "Pays développé", "definition": "Les pays développés à économie de marché (PDEM) sont des pays où la majorité de la population accède à tous ses besoins vitaux, c'est-à-dire à la nourriture, à un logement décent, à l'eau potable, à la santé et à l'éducation, via l'économie de marché.\nLes pays développés sont caractérisés par leurs agricultures industrialisées.\nLes premières définitions ne faisaient appel qu'au développement économique, les pays développés étant ceux dont le produit intérieur brut est élevé.", "page_id": "119941", "wikidata_id": "Q132453", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724", "label": "Eau renouvelable", "definition": "Ressource naturelle qui se régénère rapidement, essentielle pour la vie, mais dont l'accès est inégal selon les régions et les conditions climatiques.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2568], "aliases": [], "wikientity": {"label": "Ressource renouvelable", "definition": "Une ressource renouvelable est une ressource naturelle dont le stock peut se reconstituer sur une période courte à l'échelle humaine de temps, en se renouvelant au moins aussi vite qu'elle est consommée.\nC'est le cas par exemple de diverses ressources animales d'élevage ou végétales cultivées (biomasse), l'eau d'une nappe d'eau souterraine dont le niveau reste stable, de l'énergie éolienne et de l'énergie solaire. En ce qui concerne les ressources vivantes naturelles (gibiers, poissons, mais aussi humus, forêts primaires…), elles ne sont considérées comme renouvelables que si le taux de régénération est supérieur ou égal au taux d' exploitation, par la chasse ou la pêche.", "page_id": "2622", "wikidata_id": "Q1138571", "content": null, "thumbnail": null, "aliases": []}, "wordnetentity": null, "type": "concept"}, {"id": "a79ee6ea-1d2d-4445-a04e-d94292794147", "label": "État moderne", "definition": "L'État moderne est un concept politique et historique désignant une entité souveraine caractérisée par un gouvernement centralisé et une administration bureaucratique structurée. Ce modèle émerge entre le Xe et le XVIIe siècle, notamment en France et en Europe, marquant une évolution vers une centralisation accrue des structures politiques durant la Renaissance. Il représente ainsi l'organisation du pouvoir qui assure la souveraineté de l'État face à d'autres entités.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2534, 2571, 2553, 2558], "aliases": ["d204c06b-8ba3-4725-adaf-8208d1988c95", "4e59032a-89ab-4d07-8b5d-acc484a1f21a", "9a7d913f-a184-43bc-95b1-8063fed5a953"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "ddac6ff7-9b02-4904-a6b3-373d7096e9c7", "label": "Services sanitaires", "definition": "Infrastructure et personnel dédiés à la prévention, au traitement et à la gestion de la santé publique dans une communauté.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2562], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "c9b064ac-cb4c-4c23-a69e-df51a4e8e726", "label": "Droits et Droit", "definition": "Les droits et le droit désignent l'ensemble des prérogatives fondamentales reconnues à chaque individu, garantissant la protection, l'égalité devant la loi et la liberté contre l'arbitraire. Ils englobent les règles juridiques qui protègent ces droits et assurent la justice au sein de la société, incluant des prérogatives légales spécifiques permettant aux individus d'agir ou de bénéficier de protections dans divers contextes, notamment pour les adolescents.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2537, 2532], "aliases": ["081b0ed8-6a26-454d-91bf-059078b11298", "e95f1924-1d2c-4088-9274-a09b3f153910", "173d4bcb-8a0a-488a-83fa-1c65a08254f7"], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "07401473-e536-4980-b3b2-a60cf3c13974", "label": "Dépenses publiques de santé", "definition": "Montant alloué par l'État pour financer les soins de santé, essentiel dans le contexte du vieillissement démographique.", "lang": "fr", "ref_concept_id": null, "generative": true, "valid": null, "corpus_id": null, "doc_ids": [2543], "aliases": [], "wikientity": null, "wordnetentity": null, "type": "concept"}, {"id": "65dd54bf403045de94792b361727a559", "question": "Quelle conséquence est évoquée des fortes inégalités dans certains pays comme le Nigeria ?", "answers": ["Elles freinent le développement"], "distractors": ["Elles favorisent la richesse globale.", "Elles accélèrent l'innovation technologique.", "Elles encouragent l'éducation.", "Elles stimulent le commerce international.", "Elles renforcent la stabilité politique.", "Elles augmentent les opportunités économiques.", "Elles développent les infrastructures locales.", "Elles améliorent la santé publique.", "Elles réduisent les migrations."], "feedback": "Les inégalités freinent le développement en empêchant une répartition équitable des ressources et des opportunités économiques, ce qui peut entraîner une augmentation des disparités économiques et sociales dans la population. Les fortes inégalités peuvent également créer des tensions et des conflits au sein de la société.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a31b3a542a464d31829092993ef616e3", "order": 28.0, "image_url": null, "origin_type": "document_content", "text": "2 Complétez la phrase avec le terme qui convient le mieux. Employez celui qui reste dans une autre phrase. La France fait partie des nations les plus. de la planète (riches/ fortunées). 3 Dans le texte suivant, trouvez un synonyme pour chacun des mots surlignés : À l'échelle mondiale, la pauvreté a diminué. Mais, les inégalités demeurent importantes. Dans certains pays, comme au Nigeria, elles continuent même d'augmenter. Ces fortes inégalités freinent le développement.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "484fb896694e41a0824194b75e926b96", "next_id": "13fb61e8f3f04befb886084143464717", "prev_id": "c7f42cda05384420a4ff5b2c8db7c9e2", "associated_block_ids": [], "first_page": 13, "last_page": 13, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "5804daec5dc343fd9b1e79decb114b42", "question": "Quel est l'un des principaux objectifs du développement équitable ?", "answers": ["Réduire les inégalités sociales et entre les sexes"], "distractors": ["Favoriser la croissance économique rapide.", "Encourager la consommation énergétique.", "Promouvoir uniquement les droits économiques.", "Réduire la population mondiale.", "Développer les technologies énergétiques avancées.", "Augmenter la compétitivité commerciale internationale.", "Encourager la hausse des taux d'intérêt.", "Stabiliser les marchés financiers globaux.", "Accroître le nombre de diplômés universitaires."], "feedback": "Le développement équitable vise à promouvoir une croissance économique inclusive et durable en mettant l'accent sur la réduction des inégalités sociales et entre les sexes. Cela signifie que le développement ne doit pas se limiter à une élite, mais doit profiter à tous les individus, quelle que soit leur origine ou leur genre. Réduire ces inégalités permet également de promouvoir une société plus juste et équilibrée.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "e93a1a63cb614a3487ad26b2a7ce35dc", "order": 35.0, "image_url": null, "origin_type": "document_content", "text": "Le développement équitable vise à réduire les inégalités sociales dans les pays et d'un pays à l'autre, ainsi que les inégalités entre les sexes. En 2015, les États membres de l'ONU ont adopté un nouveau programme de développement durable. 17 objectifs ont été fixés pour mettre fin à la pauvreté, lutter contre les inégalités et l'injustice, et faire face au changement climatique d'ici 2030.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "b9ee9a5778b640f89e18fa26fde4da6a", "next_id": "4fa12434464c4a3e9519a020d553f782", "prev_id": "074a8abb5e0c42d98775e170eddd1135", "associated_block_ids": [], "first_page": 2, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2543, "doc_label": "9782210105669_158-177", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "62c4e273b05b46219ffe279c437f0a58", "statement": "Les pays en développement ont suffisamment de moyens financiers pour mettre en œuvre des actions d'adaptation au changement climatique.", "veracity": false, "feedback": "Les pays en développement manquent souvent de moyens financiers, techniques et technologiques, ce qui les empêche de réaliser efficacement des actions pour s'adapter au changement climatique.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a1f0867664f449348b3c5469179ab67a", "order": 30.0, "image_url": null, "origin_type": "document_content", "text": "6. Les pays les plus vulnérables au changement climatique sont les pays en développement. Par leur manque de moyens financiers, techniques et technologiques, ils peinent à mettre en œuvre des actions d'adaptation au changement climatique. Leurs infrastruc- tures (d'habitation, de transport, industrielles ... ) sont souvent insuffisantes et dangereuses du fait de la croissance démogra- phique. 7. À l'échelle locale, des mesures peuvent être mises en place : installation de panneaux solaires, système du goutte-à-goutte dans l'agriculture, choix d'architectures urbaines avec ventilation naturelle, etc.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "2253b5aff8e042dab1275a9aea356dfd", "next_id": "5cc6bb9d8a9b497ab93140fe96ef9060", "prev_id": "bdac869996264c7dac52e56289218111", "associated_block_ids": [], "first_page": 7, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "6bb789a164ec4a34afb5eb3cd3ed6f2e", "query": "L'approche proposée regroupe les thèmes de l'eau et des ressources énergétiques pour insister sur la nécessité de <blank>.", "answers": ["gestion durable"], "distractors": [["consommation accrue", "protection exclusive", "réduction des coûts", "production intensive", "recherche technologique", "préservation totale"]], "feedback": "La bonne réponse est 'gestion durable', car l'idée centrale mise en avant est de favoriser une exploitation des ressources qui prenne en compte des enjeux à long terme, équilibrant les dimensions économiques, sociales et environnementales.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "6367cdf8d95c4bcc86c7b8b2954fd19b", "order": 18.0, "image_url": null, "origin_type": "document_content", "text": "Les thématiques de l'eau et des ressources énergétiques, traitées séparément dans les précédents programmes, sont ici regroupées dans une seule et même approche qui insiste sur la nécessité d'une gestion durable. Ce thème est donc l'occasion de revenir sur les trois dimensions majeures du développement durable - sociale, économique, environne- mentale. L'aspect géopolitique, bien représenté dans la littérature scientifique, n'est pas central ici. On évoquera tout de même des conflits d'acteurs à une échelle locale (étude de cas sur le Brésil).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f6a6c7af87fc4589a63662eb358730dc", "next_id": "6ca1467643ab45d1bfa1d490648ce149", "prev_id": "f6a6c7af87fc4589a63662eb358730dc", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "dccad3a3fa9142b3b178dfc6fda4ca14", "statement": "Le vol de terres par les industriels ne cause aucun conflit avec les populations locales.", "veracity": false, "feedback": "Cette affirmation est incorrecte car les conflits sont justement provoqués par le vol de terres. Les industriels détruisent des forêts utilisées par les habitants pour obtenir des ressources vitales comme le bois ou la chasse.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "23a57f9915ea4efab3200909da97b058", "order": 11.0, "image_url": null, "origin_type": "document_content", "text": "5. Plusieurs millions d'Éthiopiens, de différentes régions du pays, ont besoin d'une aide alimentaire. La production agricole n'a pas été suffisante. L'Éthiopie est confrontée à une forte croissance démographique. 6. La sécurité alimentaire n'est pas encore assurée en Éthiopie ; près de 5% de la population a besoin d'être aidée en 2015. 8. Ce vol de terres provoque des conflits avec les populations locales car les industriels détruisent de la forêt, qui est un espace de res- sources pour les habitants (bois, chasse).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "acbe4aa0bfa74b70bf34381a3a16a741", "next_id": "bc1ec0c54efd4af0ae7aea102ac6ddad", "prev_id": "e6d3a837e4ae450abedb99a67cbcabfd", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2570, "doc_label": "chap 12 nourrir-les-hommes", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "dd48a91968d24902bf2c11cad0228250", "statement": "Les fortes inégalités freinent le développement dans certains pays comme au Nigeria.", "veracity": true, "feedback": "Cette affirmation est correcte. Les inégalités importantes, notamment dans des pays comme le Nigeria, peuvent ralentir ou empêcher le développement économique et social.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a31b3a542a464d31829092993ef616e3", "order": 28.0, "image_url": null, "origin_type": "document_content", "text": "2 Complétez la phrase avec le terme qui convient le mieux. Employez celui qui reste dans une autre phrase. La France fait partie des nations les plus. de la planète (riches/ fortunées). 3 Dans le texte suivant, trouvez un synonyme pour chacun des mots surlignés : À l'échelle mondiale, la pauvreté a diminué. Mais, les inégalités demeurent importantes. Dans certains pays, comme au Nigeria, elles continuent même d'augmenter. Ces fortes inégalités freinent le développement.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "484fb896694e41a0824194b75e926b96", "next_id": "13fb61e8f3f04befb886084143464717", "prev_id": "c7f42cda05384420a4ff5b2c8db7c9e2", "associated_block_ids": [], "first_page": 13, "last_page": 13, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "78f7835922cb4df6a92d2571afce43a1", "statement": "Le développement durable vise uniquement à préserver l'environnement et ses ressources naturelles.", "veracity": false, "feedback": "Le développement durable ne se limite pas à la préservation de l'environnement. Il inclut aussi des volets économiques et sociaux, en visant un développement économique efficace, socialement équitable et écologiquement soutenable.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8d6e236c3b254635bbee22c2a830e2ab", "order": 25.0, "image_url": null, "origin_type": "document_content", "text": "· Le développement durable est un développement économique efficace, socialement équitable et soutenable écologiquement car il préserve l'environnement et ses ressources. Dans le cadre d'un projet lancé par l'agglomération de Nantes intitulé « Ma Ville Demain, inventons la métropole nantaise de 2030 », Cécile Leroux et Yannick Gourvil, deux architectes, ont imaginé une ville plus respectueuse de l'environnement (constructions, énergies vertes, mobilités, agricultures de proximité, espaces verts, biodiversité ... ) et des équilibres sociaux (développement de l'économie sociale et solidaire, nouveaux services et nouveaux emplois, solidarité intergénérationnelle ... ). En 2014, en collaboration avec le gouvernement indien, plusieurs femmes de la région de Mosquitia au nord-est du Honduras, qui ne savaient ni lire ni écrire, ont suivi une formation universitaire en Inde pendant 6 mois pour devenir techniciennes en énergie solaire. « L'électricité est un service vital pour améliorer les conditions de vie ; ce type d'initiative contribue à accélérer le développement de communautés à la traine et à renforcer l'intégration et la participation communautaire », explique Consuelo Vidal, représentante résidente du PNUD au Honduras.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "2f87856d439b4cc9bdab096a047105c0", "next_id": "b9ee9a5778b640f89e18fa26fde4da6a", "prev_id": "f298599cf3644a1eaab6654e9cf758b6", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2543, "doc_label": "9782210105669_158-177", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "3ea4b28bbb2142be80adf7ac69210044", "question": "Pourquoi l'IDH de la Chine reste-t-il moyen malgré son PIB élevé ?", "answers": ["La richesse inégalement redistribuée et population très nombreuse"], "distractors": ["Faible croissance économique et chômage massif", "Mauvaise gestion des revenus fiscaux et évasion fiscale", "Les infrastructures insuffisantes et manque d'accès aux soins de santé", "L'instabilité politique et forte inflation", "Les problèmes environnementaux et baisse du taux d'alphabétisation", "Faibles exportations et dette publique élevée", "Un taux de natalité bas et une économie stagnante", "Le système éducatif sous-développé et insécurité alimentaire", "L'accroissement des inégalités régionales et manque de main-d'œuvre qualifiée"], "feedback": "En Chine, malgré un PIB total élevé, l'IDH reste moyen en raison de l'inégalité dans la redistribution des richesses et de la très grande population du pays. Cela montre que la croissance économique ne garantit pas automatiquement une amélioration du développement humain si les inégalités ne sont pas équitablement gérées.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a03a4121cad74887978bf7a4742a7494", "order": 30.0, "image_url": null, "origin_type": "document_content", "text": "cela n'est pas toujours le cas. Ainsi, l'Argentine possède un IDH très élevé alors que son niveau de richesse est modéré au regard d'autres pays d'Amérique ; au contraire, la Chine possède au PIB total élevé mais son IDH est moyen. L'IDH peut être alors mis en perspective avec le PIB par habitant : en Chine, il est faible (richesse inégalement redistribuée, population très nombreuse).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "5806694bdf7543408f85ab277eac2a10", "next_id": null, "prev_id": "877d468cdf4343cebcc8fb456bbbd959", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "1d7a7181d46c4433ac7a98e514c8149d", "query": "La forte croissance démographique en Inde rend difficile <blank>, en raison des inégalités et des conditions de vie précaires.", "answers": ["un développement durable"], "distractors": [["la réduction de la population", "l'augmentation de la pollution", "la gestion des infrastructures", "la mise en place de nouveaux services", "l'amélioration des conditions climatiques", "le contrôle des flux migratoires"]], "feedback": "La forte croissance démographique en Inde exacerbe des problèmes comme les inégalités et les conditions de vie difficiles, ce qui complique la réalisation d'un développement durable. Les autres options ne traitent pas de la durabilité ou de la capacité à répondre aux besoins de la société tout en préservant les ressources pour le futur.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ef5ef7f9c5964d1db75a4e6cba1ddb20", "order": 5.0, "image_url": null, "origin_type": "document_content", "text": "8. La nourriture, l'accès aux services de base et la pollution sont trois défis posés par la forte croissance démographique en Inde. 9. La population en Inde a beaucoup augmenté depuis les années 1950. Le pays compte aujourd'hui plus de 1,3 milliard d'habitants et la population va continuer à augmenter selon les projections. Pour la plupart des Indiens, les conditions de vie sont difficiles : bidonvilles, sous-nutrition ou malnutrition, accès aux services de base qui n'est pas garanti. Les inégalités sont très fortes et sont accentuées par la croissance démographique, qui rend difficile un développement durable. Celle-ci pose aussi des problèmes environ- nementaux (pollution atmosphérique) qui accroissent le nombre de maladies.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "0b373e1e6e6c48aba3db4be1556c61d4", "next_id": "9628071e827647a08286dc0de11d7058", "prev_id": "6f72c4ad8c694d72bd105ff18344a36b", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2567, "doc_label": "chap 9 la-croissance-demographique-et-ses-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "6b92ba8e0f45491ba5b7c252f8aeb228", "statement": "Les pays pauvres ont plus de difficulté à s'adapter aux effets du changement global en raison de leurs ressources limitées.", "veracity": true, "feedback": "Les pays pauvres disposent effectivement de moins de moyens pour faire face aux impacts du changement global, leur résilience étant limitée par l'absence de ressources suffisantes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "0e13c3e73bd8492e959f9281663b4089", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "Le changement global ne se résume pas au changement climatique : c'est l'ensemble des modifications qui touchent la planète et dont l'homme est en partie responsable (ex. : la déforestation). Les effets du changement global ne sont pas les mêmes selon les territoires. Les pays pauvres ont une résilience plus limitée car ils ont moins de moyens pour faire face aux effets du changement global.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "54cd3afdc91f4264bbd95e129b3b03ee", "next_id": "6f37f10ef4fb4a1596f4b12340ed2c87", "prev_id": "54cd3afdc91f4264bbd95e129b3b03ee", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "a2749d9ca4cd4a9a90c5c2dd30dc26c4", "statement": "Tous les habitants en Inde ont accès aux services de base malgré la croissance démographique.", "veracity": false, "feedback": "L'accès aux services de base n'est pas garanti pour tout le monde en Inde. La forte croissance démographique rend difficile l'accès équitable à ces services, et beaucoup de personnes vivent dans des situations précaires, comme dans des bidonvilles.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ef5ef7f9c5964d1db75a4e6cba1ddb20", "order": 5.0, "image_url": null, "origin_type": "document_content", "text": "8. La nourriture, l'accès aux services de base et la pollution sont trois défis posés par la forte croissance démographique en Inde. 9. La population en Inde a beaucoup augmenté depuis les années 1950. Le pays compte aujourd'hui plus de 1,3 milliard d'habitants et la population va continuer à augmenter selon les projections. Pour la plupart des Indiens, les conditions de vie sont difficiles : bidonvilles, sous-nutrition ou malnutrition, accès aux services de base qui n'est pas garanti. Les inégalités sont très fortes et sont accentuées par la croissance démographique, qui rend difficile un développement durable. Celle-ci pose aussi des problèmes environ- nementaux (pollution atmosphérique) qui accroissent le nombre de maladies.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "0b373e1e6e6c48aba3db4be1556c61d4", "next_id": "9628071e827647a08286dc0de11d7058", "prev_id": "6f72c4ad8c694d72bd105ff18344a36b", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2567, "doc_label": "chap 9 la-croissance-demographique-et-ses-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "07f98d8e93cb478f8e3a9090aa32ab47", "statement": "La Chine a un PIB total élevé, mais son IDH est considéré comme moyen en raison d'une inégale distribution des richesses et d'une population importante.", "veracity": true, "feedback": "C'est correct. La Chine a bien un PIB total élevé, mais son IDH est moyen, en partie à cause d'une répartition inégale des richesses et de sa population massive.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a03a4121cad74887978bf7a4742a7494", "order": 30.0, "image_url": null, "origin_type": "document_content", "text": "cela n'est pas toujours le cas. Ainsi, l'Argentine possède un IDH très élevé alors que son niveau de richesse est modéré au regard d'autres pays d'Amérique ; au contraire, la Chine possède au PIB total élevé mais son IDH est moyen. L'IDH peut être alors mis en perspective avec le PIB par habitant : en Chine, il est faible (richesse inégalement redistribuée, population très nombreuse).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "5806694bdf7543408f85ab277eac2a10", "next_id": null, "prev_id": "877d468cdf4343cebcc8fb456bbbd959", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "4e06aaf1518e42599c224dfebcf2d9d4", "statement": "La répartition des ressources naturelles sur la planète est égale.", "veracity": false, "feedback": "Les ressources naturelles sont réparties de manière inégale à travers la planète. Certaines régions ont accès à plus de ressources que d'autres, ce qui peut poser des défis économiques et environnementaux.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ae8ea1e5746f43cd882844a4d9e9d45c", "order": 34.0, "image_url": null, "origin_type": "document_content", "text": "La pression sur les ressources naturelles s'accroit de manière générale (besoins de l'agriculture, de l'urbanisation, élévation du niveau de vie des populations). Cependant, leur répartition sur la planète est inégale. Il ne faut pas tomber dans le catastrophisme, mais plutôt insister sur les capacités d'adaptation des sociétés, à toutes les échelles (de la gouvernance mondiale à la sensibilisation au niveau local, en passant par les politiques d'économie d'énergie des États).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "4da7764a126d4bfdadb076ac4525bfa4", "next_id": "108ff8715af243f2b586eb2e51cc39ca", "prev_id": "4da7764a126d4bfdadb076ac4525bfa4", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "eddd83a8555747c4a740d2b700ff2b19", "statement": "L'un des objectifs du développement équitable est de réduire les inégalités entre les sexes.", "veracity": true, "feedback": "En effet, le développement équitable cherche à réduire non seulement les inégalités sociales entre et au sein des pays, mais aussi les inégalités entre les sexes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "e93a1a63cb614a3487ad26b2a7ce35dc", "order": 35.0, "image_url": null, "origin_type": "document_content", "text": "Le développement équitable vise à réduire les inégalités sociales dans les pays et d'un pays à l'autre, ainsi que les inégalités entre les sexes. En 2015, les États membres de l'ONU ont adopté un nouveau programme de développement durable. 17 objectifs ont été fixés pour mettre fin à la pauvreté, lutter contre les inégalités et l'injustice, et faire face au changement climatique d'ici 2030.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "b9ee9a5778b640f89e18fa26fde4da6a", "next_id": "4fa12434464c4a3e9519a020d553f782", "prev_id": "074a8abb5e0c42d98775e170eddd1135", "associated_block_ids": [], "first_page": 2, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2543, "doc_label": "9782210105669_158-177", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "aaab858ded154aec82b44e5479fe9b09", "question": "Quel indicateur tient compte du revenu, de l'espérance de vie et de l'instruction ?", "answers": ["L'indice de développement humain"], "distractors": ["Le Produit Intérieur Brut", "L'indicateur de pauvreté multidimensionnelle", "Le taux de chômage national", "L'indice de prospérité économique", "L'indice de qualité de vie", "Le PIB par habitant ajusté", "L'indicateur des inégalités globales", "Le coefficient de Gini", "L'indicateur de bien-être matériel"], "feedback": "L'indice de développement humain est un indicateur clé pour mesurer le niveau de vie et de bien-être d'un pays, car il prend en compte à la fois des aspects économiques, sociaux et éducatifs. C'est pourquoi il tient compte du revenu par habitant, de l'espérance de vie et du niveau d'instruction.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "13a594b232dc4e41b9f51095f09d3d3e", "order": 20.0, "image_url": null, "origin_type": "document_content", "text": "Le Programme des Nations unies pour le développement (PNUD) met en place des comités de développement dans les quartiers pauvres. Shabdi est membre du Comité de son quartier. L'indice de développement humain : l'indicateur du niveau de développement d'un pays qui tient compte du revenu par habitant, de l'espérance de vie et du niveau d'instruction.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fda1a8fe87f84075b3bb6e1cf2340974", "next_id": "ac019b6efae64d979b6d7120110c5a0b", "prev_id": "fda1a8fe87f84075b3bb6e1cf2340974", "associated_block_ids": [], "first_page": 7, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "da4a74338ea84d1fa20723c87d36bd8a", "statement": "Les objectifs du Millénaire pour le développement visent spécifiquement à répondre aux besoins des classes moyennes dans le monde.", "veracity": false, "feedback": "Les objectifs du Millénaire pour le développement visent à répondre aux besoins des populations les plus pauvres, et non pas aux classes moyennes. Ils sont concentrés sur la lutte contre la pauvreté extrême et d'autres défis majeurs auxquels les plus démunis sont confrontés dans le monde entier.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "bf593feb8dd54cee8a28ad77a32166cb", "order": 25.0, "image_url": null, "origin_type": "document_content", "text": "Les huit objectifs du Millénaire pour le développement (OMD) forment un plan approuvé par tous les pays du monde et par toutes les grandes institutions mondiales de développement. Ils ont galvanisé des efforts sans précédent pour répondre aux besoins des plus pauvres dans le monde et arrivent à expiration à la fin 2015. Pour leur succéder, l'ONU a travaillé avec les gouvernements, la societe civile et les différents partenaires pour exploiter la dynamique dégagée par les OMD et élaborer un programme ambitieux pour l'après-2015 : Transformer notre monde : le Programme de", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "464295b4437741ef88052d14e79fc244", "next_id": "dd3d711b9d994729ba06a9b353c99f81", "prev_id": "c4cf517a95114b878d8ae434487d4175", "associated_block_ids": [], "first_page": 12, "last_page": 12, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "2ee8cb816bed4219ae0ff8b177b3f89e", "statement": "Les pays pauvres sont plus vulnérables aux risques car ils manquent de moyens de prévention comparés aux pays riches.", "veracity": true, "feedback": "En général, les pays pauvres disposent de moins de ressources pour mettre en place des mesures de prévention solides contre les risques, notamment à cause du manque d'infrastructures adaptées et de la prolifération des zones d'habitation non réglementées comme les bidonvilles.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d7c26132241242d58453ce8a83155533", "order": 23.0, "image_url": null, "origin_type": "document_content", "text": "4. Pour réduire l'exposition au risque, on peut mettre en œuvre des mesures de prévention afin de limiter la vulnérabilité des espaces, et donc les effets d'une catastrophe. Par exemple, en France, les sites industriels à haut risque (classés « Seveso seuil haut » selon la législation de l'Union européenne) doivent faire l'objet d'un plan de prévention des risques technologiques (PPRT). 5. L'inégalité des sociétés face aux risques est liée aux inégalités de développement entre pays. Les pays pauvres sont plus vulnérables car les États ne disposent pas de moyens de prévention aussi impor- tants que dans les pays riches. Par exemple, l'urbanisation se déve- loppe en grande partie sous forme de bidonvilles, dans des espaces dangereux qui ne devraient pas être constructibles ; ainsi en 1984, à Bhopal en Inde, c'est la population d'un bidonville autour d'une usine qui a été victime du nuage toxique suite à une explosion.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "2d403a0bf62e4295b20dca26f87e285f", "next_id": "d104620d86954d06b5c3e308e7422a66", "prev_id": "58882886c5724f02bc540c896230033e", "associated_block_ids": [], "first_page": 4, "last_page": 4, "start_time": null, "end_time": null, "doc_id": 2563, "doc_label": "chap 14 les-risques-industriels-et-technologiques", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "01d34d50e669409dbc24659297b29d97", "statement": "23 % des Américains vivent en dessous du seuil de pauvreté malgré le fait que les États-Unis soient le pays le plus riche du monde.", "veracity": true, "feedback": "En effet, bien que les États-Unis soient considérés comme le pays le plus riche du monde, une proportion significative de sa population, soit 23 %, vit en dessous du seuil de pauvreté, illustrant l'inégalité de répartition des richesses.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "b4c38be15b584fc4b4ae00c6c8a54130", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Les richesses sont très inégalement réparties. Ainsi, 1% de la population possède 50 % des richesses mondiales. Les régions les plus riches sont l'Amérique du Nord, l'Europe, l'Australie et le Japon, tandis que la pauvreté se concentre en Afrique, en Asie et en Amérique latine. Cependant, la répartition des richesses est très inégale à l'intérieur d'un même pays. Par exemple, 23 % des Américains vivent en dessous du seuil de pauvreté alors que ce pays est le plus riche du monde. Ces inégalités opposent souvent la campagne pauvre à la ville plus riche, et dans une même ville, les quartiers pauvres (bidonvilles) aux quartiers riches.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "87e27bca0fd641658290ad1aa246e5f8", "next_id": "514e1a5067ca4691b50e9bddde4941ce", "prev_id": "87e27bca0fd641658290ad1aa246e5f8", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "8ec18cfcb5024306b8c212520bf92610", "statement": "Malgré l'augmentation de la production agricole et l'amélioration de sa qualité, environ 800 millions de personnes sont sous-alimentées en 2015.", "veracity": true, "feedback": "Il est exact que même si la production agricole augmente plus vite que la population mondiale et que la qualité des produits s'améliore, environ 800 millions de personnes étaient encore sous-alimentées en 2015, ce qui souligne les inégalités dans la répartition des ressources alimentaires.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "cb97f5b18b7848acb5beff81cfc70372", "order": 6.0, "image_url": null, "origin_type": "document_content", "text": "L'agroécologie propose un nouveau modèle agricole. Elle a pour objectif de produire suffisamment pour couvrir les besoins du plus grand nombre tout en respectant une dimension écologique et sociale. Elle s'oppose à l'agriculture industrielle. · La production agricole augmente plus vite que la population et sa qualité s'améliore. La population mondiale est globalement mieux nourrie. Pourtant, l'insécurité alimentaire touche de plus en plus de personnes : environ 800 millions de personnes sont sous-alimentées en 2015 et 2 milliards d'hommes souffrent de malnutrition.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "538b691ac4744236b33dc6fab4dc5990", "next_id": "7c6dd2e1cef045f8b1ed4f57590df171", "prev_id": "7b8b02a13a0a453394f6cc112670d829", "associated_block_ids": [], "first_page": 11, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "07bb5653b2804f2a9adadf57dc5632c6", "question": "Quel facteur principal explique la différence entre le Brésil et l'Inde ?", "answers": ["L'échec de l'État en Inde, le succès de l'État au Brésil"], "distractors": ["La croissance inégale dans tous les secteurs au Brésil et en Inde", "La diversité culturelle des deux pays", "L'impact des politiques extérieures sur les économies", "La montée rapide du secteur des services au Brésil", "Le développement agricole accéléré en Inde", "La forte influence des organisations internationales au Brésil", "Le rôle des zones urbaines dans la croissance des deux pays", "La gestion efficace des ressources naturelles en Inde", "L'absence de redistribution des richesses au Brésil"], "feedback": "L'échec de l'État en Inde à mettre en place des politiques de redistribution efficaces et cohérentes, ainsi que le soutien important d'un mouvement de citoyens influent au Brésil, expliquent la différence entre ces deux pays en termes de lutte contre la pauvreté et la faim.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "21c877d012d04e58b3b970057fb2d883", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "10 Pourquoi une telle différence ? Bien sûr, de nombreux facteurs entrent en ligne de compte, mais la principale raison est l'échec de l'État en Inde et la réussite de l'État au Brésil, où un leadership politique déterminé a reçu le soutien d'un important mouvement de citoyens mené par des personnes vivant dans la pauvreté. En Inde, l'État a vécu une longue période de croissance inégale concentrée sur le 15 secteur des services et les zones urbaines, malgré le fait que la majorité des personnes souffrant de la pauvreté et de la faim vivent dans les zones rurales. Si l'État avait entrepris une véritable redistribution, la faim aurait toutefois pu être réduite. Malheureusement, l'Inde n'est pas parvenue à privilégier la lutte contre la faim ni à développer une stratégie cohérente. Des initiatives ambitieuses telles que le National 20 Rural Employment Guarantee Act garantissant 100 jours de travail payé aux hommes et femmes vivant en milieu rural, ou l'énorme programme de subventions des engrais, n'ont pas réussi à initier de réelles avancées, par manque d'adhésion politique et de soutien.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d4ceafbc7e1a4c4d9e7cad75626877a6", "next_id": "95be12e9e27f4b028cb7850e702bdb8b", "prev_id": "e7752a4cbfc54730bf3e99f75d4362c0", "associated_block_ids": [], "first_page": 17, "last_page": 17, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "654e5471c0da449d81d021adeabe2dd5", "question": "Comment les sociétés peuvent-elles répondre face à l'inégalité des ressources naturelles ?", "answers": ["Par des capacités d'adaptation à toutes les échelles"], "distractors": ["En augmentant les investissements uniquement dans les énergies renouvelables", "En réduisant drastiquement les activités agricoles dans les régions arides", "Par la centralisation totale de la gestion des ressources naturelles", "En imposant des quotas de consommation mondiale pour chaque ressource rare", "Par la mise en commun obligatoire des ressources entre tous les pays", "Via une réorganisation totale des systèmes économiques globaux", "En concentrant les efforts uniquement sur la sensibilisation locale", "Par une interdiction générale de toute exploitation des ressources non renouvelables", "Appuyer uniquement les entreprises spécialisées dans la technologie environnementale"], "feedback": "La bonne réponse souligne l'importance des capacités d'adaptation pour répondre à l'inégalité des ressources naturelles, à toutes les échelles de la société. Les distracteurs proposent des solutions spécifiques et souvent radicales, qui ne sont pas aussi adaptées et efficaces pour faire face à ce problème complexe.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "ae8ea1e5746f43cd882844a4d9e9d45c", "order": 34.0, "image_url": null, "origin_type": "document_content", "text": "La pression sur les ressources naturelles s'accroit de manière générale (besoins de l'agriculture, de l'urbanisation, élévation du niveau de vie des populations). Cependant, leur répartition sur la planète est inégale. Il ne faut pas tomber dans le catastrophisme, mais plutôt insister sur les capacités d'adaptation des sociétés, à toutes les échelles (de la gouvernance mondiale à la sensibilisation au niveau local, en passant par les politiques d'économie d'énergie des États).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "4da7764a126d4bfdadb076ac4525bfa4", "next_id": "108ff8715af243f2b586eb2e51cc39ca", "prev_id": "4da7764a126d4bfdadb076ac4525bfa4", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "ba5661fe7fe442329bc5472193d6c887", "statement": "Les thématiques de l'eau et des ressources énergétiques sont désormais abordées dans une approche commune visant à promouvoir une gestion durable.", "veracity": true, "feedback": "Les thèmes de l'eau et des ressources énergétiques, qui étaient auparavant traités séparément, sont à présent réunis dans une approche unique. Cette nouvelle approche met en avant l'importance d'une gestion durable, mettant ainsi en évidence les trois dimensions du développement durable : sociale, économique et environnementale.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "6367cdf8d95c4bcc86c7b8b2954fd19b", "order": 18.0, "image_url": null, "origin_type": "document_content", "text": "Les thématiques de l'eau et des ressources énergétiques, traitées séparément dans les précédents programmes, sont ici regroupées dans une seule et même approche qui insiste sur la nécessité d'une gestion durable. Ce thème est donc l'occasion de revenir sur les trois dimensions majeures du développement durable - sociale, économique, environne- mentale. L'aspect géopolitique, bien représenté dans la littérature scientifique, n'est pas central ici. On évoquera tout de même des conflits d'acteurs à une échelle locale (étude de cas sur le Brésil).", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f6a6c7af87fc4589a63662eb358730dc", "next_id": "6ca1467643ab45d1bfa1d490648ce149", "prev_id": "f6a6c7af87fc4589a63662eb358730dc", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "4bb23cf0887a4320a8a980d452edd971", "question": "Quels territoires ont une résilience plus limitée face au changement global ?", "answers": ["Les pays pauvres avec moins de moyens pour y faire face"], "distractors": ["Les pays riches avec des infrastructures solides", "Les îles entourées de montagnes", "Les territoires urbanisés avec une densité faible", "Les pays pauvres avec un accès illimité aux ressources énergétiques", "Les régions où il y a des forêts tropicales", "Les villes côtières bien équipées contre les inondations", "Les pays riches dépendants uniquement du tourisme", "Les régions désertiques avec un fort taux d'agriculture", "Les villes des pays émergents adaptant leurs industries rapidement"], "feedback": "Les pays pauvres ont généralement moins de moyens pour faire face aux effets du changement global tels que la déforestation, ce qui les rend plus vulnérables et moins résilients. Les autres distracteurs sont des conditions géographiques ou économiques qui ne sont pas directement liées à la résilience face au changement global.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "0e13c3e73bd8492e959f9281663b4089", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "Le changement global ne se résume pas au changement climatique : c'est l'ensemble des modifications qui touchent la planète et dont l'homme est en partie responsable (ex. : la déforestation). Les effets du changement global ne sont pas les mêmes selon les territoires. Les pays pauvres ont une résilience plus limitée car ils ont moins de moyens pour faire face aux effets du changement global.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "54cd3afdc91f4264bbd95e129b3b03ee", "next_id": "6f37f10ef4fb4a1596f4b12340ed2c87", "prev_id": "54cd3afdc91f4264bbd95e129b3b03ee", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "c40f6199caa24991ba35e10b17675c4b", "statement": "Une partie de la population brésilienne vit encore dans la pauvreté malgré l'enrichissement de certaines catégories.", "veracity": true, "feedback": "Il est exact que bien que certaines catégories de la population se soient enrichies, une portion significative de la population brésilienne continue de vivre dans des conditions précaires.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "3031c1f2a6d94ce3a85ab4f15934134c", "order": 100.0, "image_url": null, "origin_type": "document_content", "text": "Réponse : Les appartements comportent tous de la verdure et une piscine privative. De plus, on peut penser que les infrastructures de loisirs au centre de l'image (dont un court de tennis) leur est destiné. Réponse : Les Brésiliens pauvres sont entassés dans de petites maisons fabriquées avec des matériaux périssables et des toits en tôles. Réponse : Certaines catégories de la population se sont enrichies, tandis qu'une partie importante des Brésiliens vivent dans la pauvreté.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "b8b1422f388448d3bfb4d4a21cc852e9", "next_id": "7479cf1b385241ffa1aa3734ece14012", "prev_id": "b4e82ad0bba54e55b286d8cfd56871eb", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "89265740a8d64e1c80251ba1d0d2fdda", "statement": "Les inégalités continuent de s'accroître uniquement dans les pays riches et développés.", "veracity": false, "feedback": "Les inégalités s'accroissent non seulement dans les pays riches et développés, mais également dans les pays émergents. Ce phénomène n'est pas limité aux pays les plus développés.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "acbdc09a182a47f2b81b2f5fbb720209", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "La situation tend à s'améliorer dans les pays pauvres et en développement, mais les inégalités continuent de s'accroitre dans les pays riches et développés ainsi que dans les pays émergents. 2. Les pays les plus touchés par Ebola sont la Sierra Leone, le Liberia et la Guinée. Leur indice de développement humain (IDH) est très faible puisqu'ils sont dans le bas du classement des pays. Dans ces pays, il y a moins de 50 médecins pour 100 000 habitants alors qu'en Europe de l'Ouest, on en compte plus de 250 pour 100 000 habitants. 3. Dans les bidonvilles, les habitants sont particulièrement exposés parce que la densité de population est extrêmement élevée et les conditions d'hygiène mauvaises : les eaux usées s'écoulent à même le sol dans les rues.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "e4abc55d41e84593a1ebfa259aa5d598", "next_id": "db53b1b9116e42df8c7e84df6cb5e97e", "prev_id": "28a97bd426c64ea1825af4c320f4d379", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "490af150cf404b289edd9ab85b5b586b", "query": "L'eau est une ressource renouvelable qui suit un cycle très rapide. Cependant, sa répartition est <blank>.", "answers": ["très inégale"], "distractors": [["uniforme", "dégardée partout", "également répartie", "constamment présente", "facilement accessible", "abondante partout"]], "feedback": "L'affirmation souligne que bien que l'eau suive un cycle rapide, elle ne se trouve pas de manière uniforme sur Terre, mais plutôt de façon très inégale. La disponibilité en eau varie grandement selon les régions du monde.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "22e63d1b38084642a347eed238858a28", "order": 33.0, "image_url": null, "origin_type": "document_content", "text": "1. L'eau est une ressource renouvelable. Le cycle de l'eau est très rapide, plus que celui de la consommation des hommes. Cepen- dant, c'est une ressource très inégalement répartie. 3. Un exemple d'aménagement lié à l'eau est le barrage hydrau- lique, comme celui d'Itaipu au Brésil. Il retient l'eau en amont, 5. L'eau est une ressource à ménager car il faut répondre aux besoins croissants de la population. De plus, la qualité de l'eau se dégrade à cause des différentes pollutions.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "3f16ad5aa19f4bf7b4987dd4591ba3cd", "next_id": "1f81ba9677fe40e0a15f0c00bfe48ceb", "prev_id": "3f16ad5aa19f4bf7b4987dd4591ba3cd", "associated_block_ids": [], "first_page": 6, "last_page": 6, "start_time": null, "end_time": null, "doc_id": 2568, "doc_label": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "d6a147e096ea4de59d0d6ef7c239b3e4", "statement": "Le niveau de développement d'un pays a une influence sur la situation alimentaire de sa population.", "veracity": true, "feedback": "Il est clairement indiqué que le niveau de développement du pays joue un rôle important dans la manière dont les populations sont alimentées. Un contexte économique plus développé peut contribuer à une meilleure sécurité alimentaire.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "53d1b963e6184442880a64c324c8b82b", "order": 19.0, "image_url": null, "origin_type": "document_content", "text": "Même si la situation alimentaire s'est améliorée à l'échelle du monde, 805 millions de personnes sont encore sous-alimentées en 2016. L'Afrique subsaharienne est particuliè- rement touchée. On insistera sur le rôle des politiques publiques et des grandes firmes dans l'approvi- sionnement alimentaire des populations. Le niveau de développement du pays est très important.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "696681348a08453598a5017e631e1988", "next_id": "7a775105f2d64d3e86e10c986bd05be8", "prev_id": "696681348a08453598a5017e631e1988", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2570, "doc_label": "chap 12 nourrir-les-hommes", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "234f39cd0ba1449d921151de5834e173", "statement": "L'indice de développement humain est un indicateur qui intègre uniquement le revenu par habitant.", "veracity": false, "feedback": "L'indice de développement humain ne se limite pas uniquement au revenu par habitant. Il prend également en compte l'espérance de vie et le niveau d'instruction afin de donner une évaluation plus complète du développement d'un pays.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "223afec6fd284f878b690e9ad43d8a57", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "L'indice de développement humain (IDH) : l'indicateur du niveau de développement d'un pays qui tient compte du revenu par habitant, de l'espérance de vie et du niveau d'instruction. Il est compris entre 0 et 1. Plus l'IDH est proche de 1, plus le pays est « développé ».", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "0fdc967998984f6fa24ed482f2f08197", "next_id": "26fffd732cb14f208e3aa56ee64843fd", "prev_id": "e0fc8c59403240c4825b37c8792a4382", "associated_block_ids": [], "first_page": 8, "last_page": 8, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "d3d73ea1689e4082b66899ee80c4d8ab", "question": "Pourquoi les pays en développement sont-ils particulièrement vulnérables au changement climatique ?", "answers": ["Leurs infrastructures sont souvent insuffisantes et dangereuses"], "distractors": ["Ils bénéficient des meilleures technologies modernes.", "Leur population décroît régulièrement.", "Ils possèdent d'excellents moyens financiers pour s'adapter.", "Ils disposent de ressources naturelles abondantes.", "Leur transition démographique est déjà achevée.", "Ils ont des mesures climatiques avancées en place.", "Ils sont majoritairement situés dans des zones tempérées.", "Leur économie repose largement sur l'industrie numérique.", "Ils peuvent facilement financer des solutions climatiques modernes."], "feedback": "Les pays en développement ont du mal à s'adapter au changement climatique en raison de leurs infrastructures souvent dangereuses et insuffisantes. Cela peut être dû à leur manque de moyens financiers, techniques et technologiques pour les améliorer.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a1f0867664f449348b3c5469179ab67a", "order": 30.0, "image_url": null, "origin_type": "document_content", "text": "6. Les pays les plus vulnérables au changement climatique sont les pays en développement. Par leur manque de moyens financiers, techniques et technologiques, ils peinent à mettre en œuvre des actions d'adaptation au changement climatique. Leurs infrastruc- tures (d'habitation, de transport, industrielles ... ) sont souvent insuffisantes et dangereuses du fait de la croissance démogra- phique. 7. À l'échelle locale, des mesures peuvent être mises en place : installation de panneaux solaires, système du goutte-à-goutte dans l'agriculture, choix d'architectures urbaines avec ventilation naturelle, etc.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "2253b5aff8e042dab1275a9aea356dfd", "next_id": "5cc6bb9d8a9b497ab93140fe96ef9060", "prev_id": "bdac869996264c7dac52e56289218111", "associated_block_ids": [], "first_page": 7, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "505159991a4a49d6b553fd0d659ed94b", "query": "Les pays en développement sont particulièrement vulnérables au changement climatique en raison de leur manque <blank>, ce qui rend difficile la mise en œuvre d'actions d'adaptation.", "answers": ["de moyens financiers, techniques et technologiques"], "distractors": [["de ressources humaines et sociales", "de capacités politiques et diplomatiques", "de politiques environnementales et éducatives", "de stratégies économiques et commerciales", "d'infrastructures et systèmes énergétiques", "de technologies numériques et avancées"]], "feedback": "Les pays en développement ont des difficultés à s'adapter au changement climatique principalement en raison du manque de moyens financiers, techniques et technologiques. Ces ressources sont nécessaires pour mettre en place des actions efficaces d'adaptation face aux impacts du changement climatique.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a1f0867664f449348b3c5469179ab67a", "order": 30.0, "image_url": null, "origin_type": "document_content", "text": "6. Les pays les plus vulnérables au changement climatique sont les pays en développement. Par leur manque de moyens financiers, techniques et technologiques, ils peinent à mettre en œuvre des actions d'adaptation au changement climatique. Leurs infrastruc- tures (d'habitation, de transport, industrielles ... ) sont souvent insuffisantes et dangereuses du fait de la croissance démogra- phique. 7. À l'échelle locale, des mesures peuvent être mises en place : installation de panneaux solaires, système du goutte-à-goutte dans l'agriculture, choix d'architectures urbaines avec ventilation naturelle, etc.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "2253b5aff8e042dab1275a9aea356dfd", "next_id": "5cc6bb9d8a9b497ab93140fe96ef9060", "prev_id": "bdac869996264c7dac52e56289218111", "associated_block_ids": [], "first_page": 7, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "9e1a2d5b71f84315ba626fbab1661b20", "statement": "En Éthiopie, l'alimentation est satisfaisante avec un apport calorique quotidien suffisant.", "veracity": false, "feedback": "L'affirmation est incorrecte. L'Éthiopie connaît une situation alimentaire problématique où l'apport calorique quotidien est insuffisant.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "cad96193678d48ff9eaf2bdd75166df7", "order": 1.0, "image_url": null, "origin_type": "document_content", "text": "2. En Éthiopie, la situation alimentaire est problématique, avec un apport calorique quotidien insuffisant. En Suède, elle est tout à fait satisfaisante, avec une alimentation riche. 1. La situation agricole en Inde est satisfaisante. Plusieurs régions sont excédentaires et l'Inde exporte une partie de sa production. Cependant, la situation alimentaire n'est pas bonne, car la sous-ali- mentaire et la malnutrition persiste. 3. La première phrase présente un paradoxe : l'Inde produit suffi- samment de céréales pour en exporter, et pourtant une partie de la population est mal nourrie. En effet, la redistribution des denrées n'est pas efficace. Le pays privilégie les exportations. 3. Ce type d'exploitation est remise en cause car elle est très nocive pour l'environnement (rejets de produits chimiques), et pour les poissons qui les ingèrent. Cela peut également être dangereux pour la santé des consommateurs.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "c799059423144915b2ab3ac81dd8208d", "next_id": "d6dcbc383242463482a0b6138ec63afd", "prev_id": "4e078413cba94361a149c6d00be7bac0", "associated_block_ids": [], "first_page": 6, "last_page": 6, "start_time": null, "end_time": null, "doc_id": 2570, "doc_label": "chap 12 nourrir-les-hommes", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "6a869184af4242a0a9e5c838d0e74eef", "statement": "Les familles en difficulté au Bangladesh vivent dans des logements permanents construits avec des matériaux de qualité.", "veracity": false, "feedback": "Les familles touchées par la précarité habitent dans des quartiers construits avec des matériaux de récupération. Ces habitations ne sont pas des logements permanents et sont en mauvais état, ce qui accentue la vulnérabilité des habitants.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d4772280bc53441dac8508e74ce71d86", "order": 26.0, "image_url": null, "origin_type": "document_content", "text": "Le Bangladesh est un pays vulnerable au changement climatique. De nombreux habitants se retrouvent en situation de détresse. Ils ont déménagé plusieurs fois à cause de la montée des eaux qui engloutit les maisons. Ainsi, les conditions de vie des familles filmées sont très difficiles. Elles vivent dans un quartier d'habitat précaire, construit avec des matériaux de récupération. Les conditions d'hygiène sont mauvaises, et des habitants tombent malades, de la tuberculose par exemple. Ils n'ont pas d'emplois, ou des emplois très ponctuels qui sont très peu payés. Enfin, les problèmes sociaux sont très importants (mafia, prostitution) car certains profitent de l'extrême pauvreté des familles.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "39b228f0f7724d5396f5ce9e772e5d34", "next_id": "eafefdf61e374e448878c5626018a1f0", "prev_id": "551b7c2447f24c3d9287c4a27c358851", "associated_block_ids": [], "first_page": 5, "last_page": 5, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "72cccbad2bc547a592aa6ec3ae915439", "question": "À quels niveaux les processus évoqués jouent-ils un rôle ?", "answers": ["De l'échelle locale à l'échelle mondiale"], "distractors": ["Uniquement au niveau des gouvernements régionaux", "Principalement sur les continents occidentaux", "Seulement au niveau des communautés locales", "Majoritairement dans les zones urbaines", "Aux échelles nationales et transfrontalières", "Exclusivement à l’échelle économique globale", "Essentiellement dans les pays en développement", "Uniquement dans les grandes métropoles", "Surtout dans l’hémisphère Nord"], "feedback": "Les processus évoqués peuvent avoir des impacts différents selon les échelles auxquelles ils se déroulent. En portant attention aux jeux d'échelle, on peut mieux comprendre comment ces processus agissent et quelles en sont les conséquences sur les territoires concernés.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8f655fef44584dfc871347e570b0cdf7", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Dans une démarche prospective, on étudiera particulièrement les acteurs, leurs actions et leurs stratégies pour s'adapter aux effets du changement global. Enfin, on portera attention aux jeux d'échelle. En effet, les processus évoqués jouent à différentes échelles, de l'échelle locale à l'échelle mondiale, et n'ont pas les mêmes effets selon les territoires qu'ils concernent.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f496ce1be35349faaf87ac57e664b09e", "next_id": "54cd3afdc91f4264bbd95e129b3b03ee", "prev_id": "dcc1b8b192fd4ae49b5a63fa062f5183", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "5fd2e6c19091477d9c2855e01d1b1cb0", "question": "Quel est l'un des objectifs principaux de l'agroécologie ?", "answers": ["Produire suffisamment en respectant l'écologie et la dimension sociale"], "distractors": ["Produire davantage en utilisant des pesticides plus efficaces", "Réduire la production pour équilibrer les ressources mondiales", "Favoriser uniquement les petits producteurs locaux dans le monde entier", "Augmenter la production industrielle tout en diminuant son coût", "Utiliser exclusivement des méthodes agricoles issues de la biotechnologie", "Produire de manière intensive avec moins d'impact écologique", "Assurer une distribution égale des produits agricoles à travers le monde", "Développer des techniques agricoles basées sur l'ingénierie génétique", "Maximiser les rendements tout en minimisant le rôle de la main-d'œuvre"], "feedback": "L'agroécologie vise à produire suffisamment pour couvrir les besoins du plus grand nombre tout en respectant l'équilibre écologique et social. Cela signifie qu'elle cherche à augmenter la production agricole tout en minimisant les impacts négatifs sur l'environnement et en favorisant une distribution équitable des ressources alimentaires.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "cb97f5b18b7848acb5beff81cfc70372", "order": 6.0, "image_url": null, "origin_type": "document_content", "text": "L'agroécologie propose un nouveau modèle agricole. Elle a pour objectif de produire suffisamment pour couvrir les besoins du plus grand nombre tout en respectant une dimension écologique et sociale. Elle s'oppose à l'agriculture industrielle. · La production agricole augmente plus vite que la population et sa qualité s'améliore. La population mondiale est globalement mieux nourrie. Pourtant, l'insécurité alimentaire touche de plus en plus de personnes : environ 800 millions de personnes sont sous-alimentées en 2015 et 2 milliards d'hommes souffrent de malnutrition.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "538b691ac4744236b33dc6fab4dc5990", "next_id": "7c6dd2e1cef045f8b1ed4f57590df171", "prev_id": "7b8b02a13a0a453394f6cc112670d829", "associated_block_ids": [], "first_page": 11, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "9cd74ee447944beb93369568b544595f", "query": "Le projet de développement durable de Nantes vise, entre autres, à promouvoir des énergies plus respectueuses de l'environnement ainsi que <blank>.", "answers": ["de nouveaux services et emplois"], "distractors": [["le développement de la monoculture", "la réduction de la biodiversité", "l'augmentation de la production industrielle", "la désertification des espaces verts", "la hausse de la consommation énergétique", "la centralisation des services publics"]], "feedback": "La bonne réponse est 'de nouveaux services et emplois', car le projet inclut non seulement des initiatives écologiques (énergies, constructions vertes) mais aussi des mesures pour favoriser le développement social, comme la création de nouveaux services et d'emplois. Les autres options ne correspondent pas à l'objectif socialement équitable et écologiquement soutenable du développement durable.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8d6e236c3b254635bbee22c2a830e2ab", "order": 25.0, "image_url": null, "origin_type": "document_content", "text": "· Le développement durable est un développement économique efficace, socialement équitable et soutenable écologiquement car il préserve l'environnement et ses ressources. Dans le cadre d'un projet lancé par l'agglomération de Nantes intitulé « Ma Ville Demain, inventons la métropole nantaise de 2030 », Cécile Leroux et Yannick Gourvil, deux architectes, ont imaginé une ville plus respectueuse de l'environnement (constructions, énergies vertes, mobilités, agricultures de proximité, espaces verts, biodiversité ... ) et des équilibres sociaux (développement de l'économie sociale et solidaire, nouveaux services et nouveaux emplois, solidarité intergénérationnelle ... ). En 2014, en collaboration avec le gouvernement indien, plusieurs femmes de la région de Mosquitia au nord-est du Honduras, qui ne savaient ni lire ni écrire, ont suivi une formation universitaire en Inde pendant 6 mois pour devenir techniciennes en énergie solaire. « L'électricité est un service vital pour améliorer les conditions de vie ; ce type d'initiative contribue à accélérer le développement de communautés à la traine et à renforcer l'intégration et la participation communautaire », explique Consuelo Vidal, représentante résidente du PNUD au Honduras.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "2f87856d439b4cc9bdab096a047105c0", "next_id": "b9ee9a5778b640f89e18fa26fde4da6a", "prev_id": "f298599cf3644a1eaab6654e9cf758b6", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2543, "doc_label": "9782210105669_158-177", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "e4e695184e224e40a079e4b22cccf25f", "statement": "L'agroécologie vise à augmenter la production agricole sans tenir compte des aspects sociaux.", "veracity": false, "feedback": "L'agroécologie prend en compte non seulement la production agricole mais aussi une dimension sociale, en cherchant à répondre aux besoins du plus grand nombre tout en protégeant l'environnement. Elle ne se concentre pas uniquement sur la quantité produite, mais également sur les impacts écologiques et sociaux de la production agricole.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "cb97f5b18b7848acb5beff81cfc70372", "order": 6.0, "image_url": null, "origin_type": "document_content", "text": "L'agroécologie propose un nouveau modèle agricole. Elle a pour objectif de produire suffisamment pour couvrir les besoins du plus grand nombre tout en respectant une dimension écologique et sociale. Elle s'oppose à l'agriculture industrielle. · La production agricole augmente plus vite que la population et sa qualité s'améliore. La population mondiale est globalement mieux nourrie. Pourtant, l'insécurité alimentaire touche de plus en plus de personnes : environ 800 millions de personnes sont sous-alimentées en 2015 et 2 milliards d'hommes souffrent de malnutrition.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "538b691ac4744236b33dc6fab4dc5990", "next_id": "7c6dd2e1cef045f8b1ed4f57590df171", "prev_id": "7b8b02a13a0a453394f6cc112670d829", "associated_block_ids": [], "first_page": 11, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "f70c4de6da0d44bb81b2326346ade5ea", "statement": "Les effets du changement global sont identiques sur tous les territoires concernés, indépendamment de leur échelle.", "veracity": false, "feedback": "Les effets du changement global varient en fonction des territoires et des échelles. Il est expliqué que les processus ne produisent pas les mêmes résultats selon la zone concernée, renforçant l'idée que le cadre d'analyse doit tenir compte des spécificités territoriales.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "8f655fef44584dfc871347e570b0cdf7", "order": 14.0, "image_url": null, "origin_type": "document_content", "text": "Dans une démarche prospective, on étudiera particulièrement les acteurs, leurs actions et leurs stratégies pour s'adapter aux effets du changement global. Enfin, on portera attention aux jeux d'échelle. En effet, les processus évoqués jouent à différentes échelles, de l'échelle locale à l'échelle mondiale, et n'ont pas les mêmes effets selon les territoires qu'ils concernent.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f496ce1be35349faaf87ac57e664b09e", "next_id": "54cd3afdc91f4264bbd95e129b3b03ee", "prev_id": "dcc1b8b192fd4ae49b5a63fa062f5183", "associated_block_ids": [], "first_page": 2, "last_page": 2, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "5da0980dd7004794b229bf69e32ae9d5", "question": "Quel indicateur est utilisé pour mesurer le développement humain d'un pays ?", "answers": ["L'Indice de Développement Humain (IDH)"], "distractors": ["L'Indice de Pauvreté Multidimensionnelle", "Le Produit Intérieur Brut (PIB)", "Le Coefficient de Gini", "Le Taux de Croissance Démographique", "Le Développement Durable Index", "Le Taux de Chômage National", "Le Programme des Nations Unies pour le Développement (PNUD)", "L'Indice de Performance Environnementale", "Le Taux de Faim Mondiale"], "feedback": "L'Indice de Développement Humain (IDH) est un indicateur créé par l'Organisation des Nations Unies pour évaluer le niveau de développement d'un pays, prenant en compte l'espérance de vie, le niveau d'éducation et le niveau de vie. C'est un indicateur plus complet que le PIB, qui ne mesure que la richesse économique d'un pays.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a6f689cc84974e5b9899fe497b8d7fbd", "order": 64.0, "image_url": null, "origin_type": "document_content", "text": "Développement n'est pas synonyme de développement économique. Le développement se mesure grâce à plusieurs indicateurs, comme l'IDH (Indice de développement humain). Cette photographie a été prise à Paraisopolis, un bidonville enclavé dans un quartier chic de Morumbi à São Paulo, au Brésil. Le Brésil est un pays émergent qui, en dépit de ses difficultés actuelles, a connu deux décennies de développement économiques rapides permettant l'émergence d'une classe moyenne nombreuse et la sortie de la grande pauvreté d'une partie de la population.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "a78d4be087454f03ab4d718a62f010ed", "next_id": "e03f59bec5ff43a4bb0352af0a79bd01", "prev_id": "a78d4be087454f03ab4d718a62f010ed", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2562, "doc_label": "chap 10 richesse-et-pauvrete-dans-le-monde", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "e43d169cc42d40c1b49a3f60e01a339f", "question": "Que mettent en place les ONG et l'ONU dans les pays pauvres comme le Bangladesh ?", "answers": ["Aides et projets de développement pour les populations fragiles"], "distractors": ["Programmes de tourisme pour les familles défavorisées", "Investissements pour les grandes entreprises locales", "Planification urbaine durable pour les grandes villes", "Création d’universités pour étudiants étrangers", "Programmes culturels pour renforcer l'identité nationale", "Assistance pour des initiatives privées de luxe", "Développement d'infrastructures de transport", "Appui à l'exportation de matières premières", "Programmes politiques pour favoriser les leaders locaux"], "feedback": "Les pays les plus pauvres, tels que le Bangladesh, nécessitent des actions spécifiques pour soutenir les populations les plus fragiles. Cela implique la mise en place d'aides et de projets de développement par des organismes tels que l'ONU et les ONG. Ces initiatives peuvent inclure le soutien à la création d'entreprises, le financement d'écoles ou de centres de santé pour aider à améliorer les conditions de vie des personnes défavorisées.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2437c548435e4dc2b85e0894e00b2245", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "La pauvreté limite l'accès au logement, à l'eau potable et à l'éducation d'une grande partie de la population. Dans les pays les plus pauvres, comme au Bangladesh, l'ONU, les ONG et les citoyens mettent en place des aides et des projets de développement pour les populations les plus fragiles (soutien à la création d'entreprises, financement d'écoles ou de dispensaires de santé ... ). Dans les pays riches, les politiques d'aides sociales ne parviennent pas toujours à réduire la pauvreté de certains.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f10f6640b81747f8835acdd5d87d1f4b", "next_id": "ad0b37b819aa429b8731820543cf1cd8", "prev_id": "f10f6640b81747f8835acdd5d87d1f4b", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "2822134a17224a59b0bbc6ddcad45e24", "query": "Dans les pays pauvres, comme au Bangladesh, des organisations comme l'ONU et les ONG soutiennent les populations vulnérables en leur apportant de l'aide, par exemple en finançant des <blank>.", "answers": ["écoles"], "distractors": [["routes", "musées", "supermarchés", "parcs d'attractions", "centres de loisirs", "bureaux"]], "feedback": "La réponse correcte est 'écoles', car le financement de l'éducation est un élément clé des projets de développement destinés à aider les populations pauvres et vulnérables. Les autres options comme 'routes', 'musées', ou 'centres de loisirs' ne sont pas des priorités directes lorsque l'objectif est de soutenir un accès aux services essentiels.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2437c548435e4dc2b85e0894e00b2245", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "La pauvreté limite l'accès au logement, à l'eau potable et à l'éducation d'une grande partie de la population. Dans les pays les plus pauvres, comme au Bangladesh, l'ONU, les ONG et les citoyens mettent en place des aides et des projets de développement pour les populations les plus fragiles (soutien à la création d'entreprises, financement d'écoles ou de dispensaires de santé ... ). Dans les pays riches, les politiques d'aides sociales ne parviennent pas toujours à réduire la pauvreté de certains.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f10f6640b81747f8835acdd5d87d1f4b", "next_id": "ad0b37b819aa429b8731820543cf1cd8", "prev_id": "f10f6640b81747f8835acdd5d87d1f4b", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "22660c7a43604f8a893477ea0ef80047", "statement": "Le Bangladesh fait partie des pays qui mettent en place des projets de développement avec l'aide de l'ONU et des ONG.", "veracity": true, "feedback": "Il est mentionné que le Bangladesh est un des pays les plus pauvres, et que l'ONU, les ONG et les citoyens participent à des initiatives pour soutenir les populations vulnérables par divers projets de développement, confirmant ainsi l'exactitude de cette affirmation.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2437c548435e4dc2b85e0894e00b2245", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "La pauvreté limite l'accès au logement, à l'eau potable et à l'éducation d'une grande partie de la population. Dans les pays les plus pauvres, comme au Bangladesh, l'ONU, les ONG et les citoyens mettent en place des aides et des projets de développement pour les populations les plus fragiles (soutien à la création d'entreprises, financement d'écoles ou de dispensaires de santé ... ). Dans les pays riches, les politiques d'aides sociales ne parviennent pas toujours à réduire la pauvreté de certains.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f10f6640b81747f8835acdd5d87d1f4b", "next_id": "ad0b37b819aa429b8731820543cf1cd8", "prev_id": "f10f6640b81747f8835acdd5d87d1f4b", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "2843f473dd144469aebc9a14f8756efd", "statement": "Stéphane Hessel pense que l'injustice économique et sociale est un phénomène mineur comparé à d'autres problèmes mondiaux.", "veracity": false, "feedback": "Stéphane Hessel considère l'injustice économique et sociale comme un problème majeur et scandaleux, soulignant son importance parmi d'autres enjeux tels que la dégradation de la planète ou la violence dans des régions comme le Darfour et la Palestine. Il insiste sur la nécessité de s'indigner face à ces inégalités.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "310f1000707c4711bc1a3691722a3019", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "Pge # 23/06/16 13:59 . . .      · :unselected: :unselected:   :unselected:                          .                                                                                                                                                             .                                                                ..                                                .                                                                                                                                                                               .                          .         Engagez-vous !. .           Les jeunes sont aussi capables que moi de reconnaître ce qu'il y a de.         scandaleux dans l'injustice économique et sociale, dans la dégradation de la planète,. .        dans la violence non réprimée au Darfour, en Palestine, dans certaines régions. . . .      d'Afrique et du Moyen-Orient. Il est normal qu'on y réfléchisse et qu'on en parle .... ..·.     Mais comment faire pour que cela aboutisse à un engagement pratique ? [ ... ].        Il ne suffit pas de s'indigner de l'injustice du monde, comme s'il s'agissait d'un.        vaste panorama ... Très concrètement, l'injustice se présente à ma porte, là, tout de. . . . :unselected:      . .suite. [ ... ]       Que puis-je faire face à cette situation ? Je peux prendre contact, leur apporter.. ...·       .. . .un concours intellectuel ou militant, aider les personnes       . . . .qui vivent dans des situations scandaleuses.          Cette différence entre les très riches et les très. . ..       ..pauvres qui suscite mon indignation peut me. . . · ..    mener à une action concrète. Pour ce premier..    défi, le mot résister peut avoir un sens   concret..      Quand je rencontre des lycéens et.  .       .des collégiens qui en sont encore à décider. ..      de leur vie, mon message est de leur dire :.. .     ..Interrogez-vous sur ce qui vous indigne.        . . .et vous scandalise, et quand vous l'aurez .         . . ....découvert, tâchez de connaître comment          concrètement il vous est possible. . .      d'agir pour lutter contre....     . .    Stéphane Hessel, entretien avec  .Gilles Vanderpooten, Engagez-vous !,         . .................................................................. . . C L'Aube, 2009.L'intellectuel Stéphane Hessel (1917-2013) :unselected:     . .a été résistant et déporté pendant la Seconde   .Guerre mondiale puis diplomate et écrivain. . .. .   . . .·..  . .  . . . .         Selon Stéphane Hessel, qu'est-ce qui est scandaleux ?.       .  . Quelle est la première chose, selon Stéphane Hessel, que les jeunes         . . doivent faire quand ils décident de leur vie ?. .      . .. .      Faites des recherches afin de connaitre les différents engagements..     de Stéphane Hessel. .                                        301", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": null, "next_id": null, "prev_id": "c217861308ed495c98b0f5c61f642b02", "associated_block_ids": [], "first_page": 1, "last_page": 1, "start_time": null, "end_time": null, "doc_id": 2530, "doc_label": "9782210105669_300-311", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "a77a40acf5ee452d85639089a21255cf", "statement": "L'État a pour rôle de lutter contre les inégalités et les discriminations.", "veracity": true, "feedback": "Il est exact que l'État a la responsabilité de lutter contre les inégalités et les discriminations. Cependant, il est également mentionné que chaque individu doit aussi s'engager dans cette lutte à travers ses actions quotidiennes.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "a8750a8497044490b8c1eab73149f690", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "· L'égalité permet à chacun d'avoir les mêmes droits. Elle est garantie par la loi qui est la même pour tous. Par exemple, si un homme et une femme exercent le même travail, ils doivent recevoir le même salaire. Si ce n'est pas le cas, c'est une discrimination punie par la loi. Lutter contre les inégalités et les discriminations est de la responsabilité de l'État. C'est aussi à nous, dans notre vie quotidienne, de lutter contre les stéréotypes et les préjugés.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "8714a51500ce4f3b84d5e85d39f8d792", "next_id": "219f0f7e2d33430d88ecfe8f452e5345", "prev_id": "8714a51500ce4f3b84d5e85d39f8d792", "associated_block_ids": [], "first_page": 8, "last_page": 8, "start_time": null, "end_time": null, "doc_id": 2532, "doc_label": "9782210105669_290-299", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "b4fab211c6b94bc28ee68368ec76c4ca", "question": "Quel défi majeur l'Inde doit-elle relever en matière d'eau et d'énergie ?", "answers": ["Répondre à une forte demande en eau et en énergie"], "distractors": ["Protéger ses infrastructures contre les cyclones", "Améliorer ses réseaux de télécommunications", "Construire des routes pour faciliter le commerce", "Augmenter ses exportations de produits agricoles", "Réduire son empreinte carbone dans le secteur du logement", "Gérer ses ressources minières de manière équitable", "Maintenir la stabilité politique dans les États du Nord", "Réformer son système éducatif rural", "Promouvoir le tourisme national et international"], "feedback": "En réponse à une forte demande en eau et en énergie, l'Inde a décidé d'engager une transition énergétique pour limiter sa pollution considérable. Cela implique de trouver des solutions durables pour gérer ses ressources en eau et en énergie, et ainsi répondre aux besoins de la population.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "4adc0125c6eb4d5daed4e6fa878dd99b", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "Le Kenya manque régulièrement d'eau. Les nombreuses sècheresses rendent urgente la recherche de solutions durables pour permettre à tous les habitants d'avoir accès à cette ressource vitale. Devenue une grande puissance économique et le deuxième pays le plus peuplé au monde, l'Inde est aujourd'hui confrontée à plusieurs défis : répondre à une forte demande en eau et en énergie et limiter une pollution considérable. C'est pourquoi l'État a décidé d'engager une transition énergétique. L'Inde était en 2012 le 5e producteur mondial d'électricité éolienne (5,6 % du total mondial). La production éolienne a été multipliée par dix entre 2002 et 2012.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "d8ee50de8f314d8fa95c9650123f4cb8", "next_id": "b59857c06357419389fa6284697926d1", "prev_id": "4a97f98ba81b438a96f08634533471e0", "associated_block_ids": [], "first_page": 5, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "4f69d433b4e64a10be50b528b11c8983", "query": "Certains pays s'engagent à une utilisation plus équitable des ressources en <blank> entre les populations afin de réduire les inégalités.", "answers": ["eau et en énergie"], "distractors": [["énergie et en nourriture", "eau et en agriculture", "énergie et en forêt", "eau et en territoire", "territoire et en énergie", "forêt et en nourriture"]], "feedback": "La réponse correcte est 'eau et en énergie'. L'objectif est de mieux répartir l'utilisation des ressources naturelles essentielles, comme l'eau et l'énergie, pour réduire les inégalités entre les populations. Les autres options se concentrent sur des ressources ou des secteurs qui ne sont pas pertinents ici.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "0fa5329a028949bdae4ad5afdbcef33b", "order": 16.0, "image_url": null, "origin_type": "document_content", "text": "· Les États prennent conscience de la nécessité de produire et de consommer différemment les énergies et l'eau. Ainsi l'Allemagne, l'Inde et d'autres s'engagent dans la transition énergétique : ils favorisent la production d'énergies propres et renouvelables et tentent de limiter les émissions de gaz à effet de serre. Certains pays s'engagent également à une utilisation plus équitable des ressources en eau et en énergie entre les populations afin de réduire les inégalités.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "b937ea0e1f454b3ba7ccd28a5c0f6eb8", "next_id": "3656f75ef44746c3a6c0d03ee5d9da40", "prev_id": "b937ea0e1f454b3ba7ccd28a5c0f6eb8", "associated_block_ids": [], "first_page": 15, "last_page": 15, "start_time": null, "end_time": null, "doc_id": 2554, "doc_label": "9782210105669_192-209", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "fill_in"}, {"id": "2d5c33b53d014829a4cdae6401895f5e", "statement": "Le plan d'adaptation de Los Angeles face aux risques climatiques prévoit la collaboration entre plusieurs acteurs, y compris les habitants pour la production d'énergie propre.", "veracity": true, "feedback": "Le plan de la ville inclut la participation active des habitants, notamment en les encourageant à installer des panneaux solaires pour produire de l'énergie propre, ce qui révèle une approche collaborative entre divers acteurs.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "c2e8dac4fd5c4aaeaffdecf8ed0e83bf", "order": 8.0, "image_url": null, "origin_type": "document_content", "text": "4. Face aux risques potentiels liés au changement climatique, tels que la hausse des températures, l'accentuation de la sècheresse, la raréfaction de l'eau et les demandes croissantes en énergie, Los Angeles prend des mesures pour s'adapter au changement climatique. La ville a mis au point un Plan qui réunit de nombreux acteurs. Par exemple, les habitants sont encouragés à poser des panneaux solaires sur le toit de leur domicile pour produire de l'énergie « propre ». La mairie, quant à elle, encourage cette initiative en permettant le raccordement au réseau de la ville et en rachetant une part de l'électricité produite.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "c8fbe5a26e474ecdb6df5c3fd13e4e9c", "next_id": "23c7b903e45d408cbc40e1b38db047cc", "prev_id": "ca65dacc6375437ebe813e8eda6bd3bd", "associated_block_ids": [], "first_page": 5, "last_page": 5, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "5e84da39d3b946e8a185a5bd17930cfb", "question": "Quels sont les secteurs affectés par la pauvreté pour une grande partie de la population ?", "answers": ["Logement, eau potable et éducation"], "distractors": ["Emploi, transports et loisirs", "Sécurité, alimentation et vacances", "Santé, communication et culture", "Commerce, énergie et tourisme", "Environnement, agriculture et médias", "Technologie, infrastructures et transports", "Tourisme, industrie et logement", "Industrie, loisirs et télécommunication", "Agriculture, santé et services en ligne"], "feedback": "La pauvreté entraîne des difficultés d'accès au logement, à l'eau potable et à l'éducation pour une grande partie de la population. Ainsi, l'ONU, les ONG et les citoyens mettent en place des aides et des projets de développement pour soutenir ces secteurs en difficulté.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "2437c548435e4dc2b85e0894e00b2245", "order": 15.0, "image_url": null, "origin_type": "document_content", "text": "La pauvreté limite l'accès au logement, à l'eau potable et à l'éducation d'une grande partie de la population. Dans les pays les plus pauvres, comme au Bangladesh, l'ONU, les ONG et les citoyens mettent en place des aides et des projets de développement pour les populations les plus fragiles (soutien à la création d'entreprises, financement d'écoles ou de dispensaires de santé ... ). Dans les pays riches, les politiques d'aides sociales ne parviennent pas toujours à réduire la pauvreté de certains.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "f10f6640b81747f8835acdd5d87d1f4b", "next_id": "ad0b37b819aa429b8731820543cf1cd8", "prev_id": "f10f6640b81747f8835acdd5d87d1f4b", "associated_block_ids": [], "first_page": 10, "last_page": 10, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "mcq"}, {"id": "cb5a7c2d0f1a403fadd0d948dbb86330", "statement": "Une grande partie de la population de Madagascar est confrontée à l'insécurité alimentaire.", "veracity": true, "feedback": "En raison de divers facteurs, notamment la pauvreté et la croissance démographique, une grande partie de la population malgache fait face à des situations d'insécurité alimentaire.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "e216236458064fffa3ca3dbd4bb56462", "order": 9.0, "image_url": null, "origin_type": "document_content", "text": "Le battage du riz se fait à la main. Le Mali est le deuxième producteur de riz d'Afrique de l'Ouest. Le riz a une haute valeur nutritive. Malgré sa richesse en ressources naturelles, Madagascar est un des pays les plus pauvres du monde. Une grande partie de la population, en forte croissance, est aujourd'hui en situation d'insécurité alimentaire.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "fd56358a792c4921877d626476bac5e9", "next_id": "048d15e7c842443ab52c124d331453df", "prev_id": "75d102ee1653480b86a05eb208972cda", "associated_block_ids": [], "first_page": 1, "last_page": 3, "start_time": null, "end_time": null, "doc_id": 2555, "doc_label": "9782210105669_210-227", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "9a254cc10ccf4e70b2c21cb7066ed6a1", "statement": "Au Bangladesh, le travail des enfants est fréquent dans les familles pauvres pour leur survie, ce qui empêche de nombreux enfants de fréquenter régulièrement l'école.", "veracity": true, "feedback": "C'est exact. Dans les familles pauvres du Bangladesh, le travail des enfants est une nécessité pour la survie, ce qui perturbe souvent leur scolarité et empêche de nombreux enfants d'aller régulièrement à l'école.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "d3e62ad334ca4d1681793c0c9270dec6", "order": 10.0, "image_url": null, "origin_type": "document_content", "text": "Le Nigeria est aujourd'hui la première puissance économique en Afrique grâce au pétrole. Mais ce pays riche à l'échelle de l'Afrique reste pauvre à l'échelle du monde : plus de 60 % des Nigérians vivent avec moins de un dollar par jour. Le Bangladesh est un des pays les plus pauvres au monde. Il s'est fortement engagé pour lutter contre la pauvreté et les inégalités. Au Bangladesh, dans les familles pauvres, le travail des enfants est nécessaire pour survivre. Par conséquent, de nombreux enfants ne fréquentent pas régulièrement l'école.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "2016585651f74cd1b0750adc8e616f8d", "next_id": "d8bb4905da424f72bee9ea194cfdb758", "prev_id": "56531ecba6644f9c8adf79a8cada9608", "associated_block_ids": [], "first_page": 5, "last_page": 7, "start_time": null, "end_time": null, "doc_id": 2551, "doc_label": "9782210105669_178-191", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "e654f317ca264617b01e48e60b8aaf3b", "statement": "La sécurité alimentaire est atteinte à l'échelle mondiale, car il n'y a plus personne sous-alimenté.", "veracity": false, "feedback": "La sécurité alimentaire n'est pas encore atteinte à l'échelle mondiale. En réalité, 805 millions de personnes sont encore sous-alimentées sur la planète, ce qui signifie que beaucoup de personnes n'ont toujours pas accès à une alimentation suffisante.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "0db8616483704bed9317b1e47bccab9e", "order": 31.0, "image_url": null, "origin_type": "document_content", "text": "3. En Éthiopie, ce sont l'agriculture vivrière à faible rendement et l'élevage très extensif qui dominent. Les autres types d'agriculture pratiqués dans le monde sont l'agriculture productiviste et l'agri- culture vivrière à fort rendement. 1. Les principaux types d'agriculture dans le monde sont l'agricul- ture productiviste, l'agriculture vivrière à fort rendement et l'agri- culture vivrière à faible rendement. 2. La sécurité alimentaire n'est pas atteinte à l'échelle mondiale : 805 millions de personnes sont encore sous-alimentées dans le monde. 4. La malnutrition est très importante dans le monde : 670 mil- lions de personnes sont obèses, et ce chiffre est en augmentation. 7. Le commerce équitable tente de mieux répartir les bénéfices, en assurant de meilleurs revenus aux petits producteurs dans les pays en développement.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "1b890e0b1cfb4913a530802e71277cee", "next_id": "0b0f12caa0b74e9ca99a0aa567aa80e8", "prev_id": "83d9f6ef781442379b63b8ddf5631df1", "associated_block_ids": [], "first_page": 5, "last_page": 5, "start_time": null, "end_time": null, "doc_id": 2570, "doc_label": "chap 12 nourrir-les-hommes", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "7457efb61c6f48bc804fe9a46ffe4b84", "statement": "La sécheresse au Mali a un impact négatif sur l'élevage et contribue à l'insécurité alimentaire.", "veracity": true, "feedback": "La sécheresse au Mali, qui cause la mort d'une partie du bétail, a effectivement des conséquences directes sur l'élevage. Ce phénomène s'accompagne d'une dégradation des sols, notamment avec l'ensablement du Niger, ce qui aggrave la situation agricole et renforce l'insécurité alimentaire.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "034b34ef0b224693aca2fabc79ee55bd", "order": 7.0, "image_url": null, "origin_type": "document_content", "text": "2. Plusieurs mesures sont prises ou envisagées à Surat : installation de stations météo automatisées et régulation du débit du barrage, peinture sur les toits pour réfléchir les rayons du soleil. Niveau d'acquisition 3 : Le mot qui s'applique à la situation de Mali est la vulnérabilité. En effet, la sécheresse affecte les élevages, avec la mort d'une partie du bétail, le Niger s'ensable, ce qui a des conséquences sur l'agriculture et renforce l'insécurité alimentaire. Cependant, ces aménagements sont réalisés à l'échelle locale. Leur efficacité est donc assez faible face au changement climatique qui est un phénomène planétaire.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "li", "children_ids": [], "parent_id": "b7e2d5adf4ea4362bebfaeccbe9455f3", "next_id": "ba5dc87c4fec486fb430b6a99ac083cc", "prev_id": "7ccee231c9874561ae3943acbca84b66", "associated_block_ids": [], "first_page": 9, "last_page": 9, "start_time": null, "end_time": null, "doc_id": 2559, "doc_label": "chap 13 le-changement-global-et-ses-principaux-effets", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"id": "11116984c4c94c31904ac9763b85bf02", "statement": "Le travail du cuir au Bangladesh nécessite une manipulation de produits toxiques pouvant poser des risques pour les travailleurs.", "veracity": true, "feedback": "Le travail du cuir dans ce contexte inclut bien l'usage de produits toxiques, ce qui expose les travailleurs à des risques pour leur santé.", "difficulty": "unknown", "concepts": [], "sources": [{"id": "9bf9643c0d104703a6919c11bebd2331", "order": 12.0, "image_url": null, "origin_type": "document_content", "text": "Les pays en développement comme le Bangladesh sont pourtant de plus en plus exposés au risque chimique, car les travaux pénibles, comme le travail du cuir qui nécessite une manipulation de produits toxiques y sont délocalisés (voir un article sur les « forçats du cuir ») au Bangladesh.", "short_summary": null, "long_summary": null, "title": null, "html_tag": "p", "children_ids": [], "parent_id": "4cfb2b8142854267b86b418cddc5af56", "next_id": "8ad6b740584f42c4b8f5bdd1e8bcbbb0", "prev_id": "83b0494b403d47c297037d5540d1f756", "associated_block_ids": [], "first_page": 5, "last_page": 5, "start_time": null, "end_time": null, "doc_id": 2563, "doc_label": "chap 14 les-risques-industriels-et-technologiques", "corpus_id": 564, "corpus_label": null, "publication_date": null, "categories": [], "score": 1.0}], "lang": "fr", "type": "true_false"}, {"doc_id": "2551", "name": "9782210105669_178-191", "title": "Inégalités de richesse et pauvreté mondiale", "score": 16.6, "top_pages": [13, 12], "top_minutes": [], "type": "document", "id": "2551"}, {"doc_id": "2543", "name": "9782210105669_158-177", "title": "Défis Démographiques et Développement Durable", "score": 15.8, "top_pages": [3, 2], "top_minutes": [], "type": "document", "id": "2543"}, {"doc_id": "2568", "name": "chap 11 des-ressources-a-menager-et-a-mieux-utiliser", "title": "Gestion Durable des Ressources Énergétiques et Hydriques", "score": 13.9, "top_pages": [2, 5], "top_minutes": [], "type": "document", "id": "2568"}, {"doc_id": "2562", "name": "chap 10 richesse-et-pauvrete-dans-le-monde", "title": "Inégalités de Richesse et Développement Mondial", "score": 13.7, "top_pages": [1, 3], "top_minutes": [], "type": "document", "id": "2562"}, {"doc_id": "2559", "name": "chap 13 le-changement-global-et-ses-principaux-effets", "title": "Prévenir les Risques et S'adapter au Changement Global", "score": 11.1, "top_pages": [2, 4], "top_minutes": [], "type": "document", "id": "2559"}, {"doc_id": "2570", "name": "chap 12 nourrir-les-hommes", "title": "Gestion des Ressources et Développement Durable en Éthiopie", "score": 8.0, "top_pages": [2, 3], "top_minutes": [], "type": "document", "id": "2570"}, {"doc_id": "2555", "name": "9782210105669_210-227", "title": "Ressources Alimentaires et Sécurité Alimentaire Mondiale", "score": 7.7, "top_pages": [11, 17], "top_minutes": [], "type": "document", "id": "2555"}, {"doc_id": "2567", "name": "chap 9 la-croissance-demographique-et-ses-effets", "title": "Croissance Démographique et Développement Inégal", "score": 7.1, "top_pages": [2, 1], "top_minutes": [], "type": "document", "id": "2567"}, {"doc_id": "2532", "name": "9782210105669_290-299", "title": "La Laïcité et l'Égalité : Réflexions sur le Racisme et les Préjugés", "score": 7.1, "top_pages": [7, 1], "top_minutes": [], "type": "document", "id": "2532"}], "links": [{"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2551"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2543"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2568"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2562"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2559"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2570"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2555"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "2567"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "248663c6-3347-4a51-9fec-295a45110719"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "93d185d0-5e5d-4d83-a311-add782808c4e"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "f52dfd66-9ce8-4679-a03a-b90c36b0884f"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "fff0416d-a425-4621-a884-8703cba3a1b5"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "adbc2fe0-ec9b-4909-b308-453fd8584ee3"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "efa42459-fd09-4137-b8ae-119649781c27"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "8b2bf746-fa4a-4f8d-8a80-4b5be38c00e6"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "e4f03a8e-e7f1-4ef6-84ea-3c44267930af"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "7092ac10-4533-4a2c-a947-574b89387272"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "30d6635c-25af-49c8-9ba9-010b067cdbb6"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "994ff9da-c00c-454c-9c3f-c40133253bba"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "8aca2879-ec37-4ca5-9745-3de7b76acf02"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "bab2a053-13f5-49bb-b37d-ce6e719be201"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "e7788e62-0fd7-471a-9e04-7368f1f9777a"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "51373cd7-51f7-473a-b462-c78ca0bdd3c8"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "39737f5e-6831-4e1f-b605-9877e3f81045"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "34b3c2ec-8960-4265-b601-327d2f884e53"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "6960b3a9-1780-41c6-a0ef-cf5c603a476d"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "c59f415b-1a0d-4675-8e09-7b6a942c2c87"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "654e5471c0da449d81d021adeabe2dd5"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "72cccbad2bc547a592aa6ec3ae915439"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "5fd2e6c19091477d9c2855e01d1b1cb0"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "65dd54bf403045de94792b361727a559"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "6bb789a164ec4a34afb5eb3cd3ed6f2e"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "9cd74ee447944beb93369568b544595f"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "dccad3a3fa9142b3b178dfc6fda4ca14"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "ba5661fe7fe442329bc5472193d6c887"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "e4e695184e224e40a079e4b22cccf25f"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "dd48a91968d24902bf2c11cad0228250"}, {"source": "efcf4ea5-e007-4238-811d-525cd26bc267", "target": "78f7835922cb4df6a92d2571afce43a1"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "2551"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "2562"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "2559"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "2567"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "2532"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "bab2a053-13f5-49bb-b37d-ce6e719be201"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "33ae989b-0755-414a-85b7-d76fb2504315"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "de561703-2a04-4cb1-ad5b-64e718cbf096"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "c02baed2-1567-435c-bb4f-f991347da9bd"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "efa42459-fd09-4137-b8ae-119649781c27"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "39737f5e-6831-4e1f-b605-9877e3f81045"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "a6f3009e-3775-4b80-a857-e66bc38f0a5b"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "4e57e377-8295-4be4-84c9-4f8f3bed1370"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "2aac1099-5dcd-4710-a949-cf3b51a6f125"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "98d00f35-e550-4776-a5a7-b069a1d3f193"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "72cccbad2bc547a592aa6ec3ae915439"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "4bb23cf0887a4320a8a980d452edd971"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "3ea4b28bbb2142be80adf7ac69210044"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "65dd54bf403045de94792b361727a559"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "1d7a7181d46c4433ac7a98e514c8149d"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "6b92ba8e0f45491ba5b7c252f8aeb228"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "f70c4de6da0d44bb81b2326346ade5ea"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "a2749d9ca4cd4a9a90c5c2dd30dc26c4"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "c40f6199caa24991ba35e10b17675c4b"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "07f98d8e93cb478f8e3a9090aa32ab47"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "89265740a8d64e1c80251ba1d0d2fdda"}, {"source": "adbc2fe0-ec9b-4909-b308-453fd8584ee3", "target": "dd48a91968d24902bf2c11cad0228250"}, {"source": "e7788e62-0fd7-471a-9e04-7368f1f9777a", "target": "2543"}, {"source": "e7788e62-0fd7-471a-9e04-7368f1f9777a", "target": "bab2a053-13f5-49bb-b37d-ce6e719be201"}, {"source": "e7788e62-0fd7-471a-9e04-7368f1f9777a", "target": "6960b3a9-1780-41c6-a0ef-cf5c603a476d"}, {"source": "e7788e62-0fd7-471a-9e04-7368f1f9777a", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "8b2bf746-fa4a-4f8d-8a80-4b5be38c00e6", "target": "2559"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "2551"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "2568"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "a6f3009e-3775-4b80-a857-e66bc38f0a5b"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "30d6635c-25af-49c8-9ba9-010b067cdbb6"}, {"source": "98d00f35-e550-4776-a5a7-b069a1d3f193", "target": "490af150cf404b289edd9ab85b5b586b"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "2551"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "2543"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "2562"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "33ae989b-0755-414a-85b7-d76fb2504315"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "51373cd7-51f7-473a-b462-c78ca0bdd3c8"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "34b3c2ec-8960-4265-b601-327d2f884e53"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "6960b3a9-1780-41c6-a0ef-cf5c603a476d"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "c59f415b-1a0d-4675-8e09-7b6a942c2c87"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "8aca2879-ec37-4ca5-9745-3de7b76acf02"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "4e57e377-8295-4be4-84c9-4f8f3bed1370"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "a6f3009e-3775-4b80-a857-e66bc38f0a5b"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "5da0980dd7004794b229bf69e32ae9d5"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "9cd74ee447944beb93369568b544595f"}, {"source": "39737f5e-6831-4e1f-b605-9877e3f81045", "target": "78f7835922cb4df6a92d2571afce43a1"}, {"source": "994ff9da-c00c-454c-9c3f-c40133253bba", "target": "30d6635c-25af-49c8-9ba9-010b067cdbb6"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "2551"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "2562"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "bab2a053-13f5-49bb-b37d-ce6e719be201"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "c02baed2-1567-435c-bb4f-f991347da9bd"}, {"source": "efa42459-fd09-4137-b8ae-119649781c27", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "2551"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "2543"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "2568"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "2562"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "2570"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "2567"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "c02baed2-1567-435c-bb4f-f991347da9bd"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "fff0416d-a425-4621-a884-8703cba3a1b5"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "13e3283a-0a6a-4144-9bf2-b5ad7e1bd37a"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "f52dfd66-9ce8-4679-a03a-b90c36b0884f"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "6960b3a9-1780-41c6-a0ef-cf5c603a476d"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "7b8d60c9-0863-460e-9854-cac326067452"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "def899af-3571-4e2a-bcfd-8e5992462512"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "5da0980dd7004794b229bf69e32ae9d5"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "65dd54bf403045de94792b361727a559"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "e43d169cc42d40c1b49a3f60e01a339f"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "2822134a17224a59b0bbc6ddcad45e24"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "dd48a91968d24902bf2c11cad0228250"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "d6a147e096ea4de59d0d6ef7c239b3e4"}, {"source": "bab2a053-13f5-49bb-b37d-ce6e719be201", "target": "22660c7a43604f8a893477ea0ef80047"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "2568"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "f52dfd66-9ce8-4679-a03a-b90c36b0884f"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "2b0b5765-d041-4092-b416-24fe14b515f9"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "def899af-3571-4e2a-bcfd-8e5992462512"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "41a82a0b-8112-4e46-ac99-722bb4104c69"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "30d6635c-25af-49c8-9ba9-010b067cdbb6"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "654e5471c0da449d81d021adeabe2dd5"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "6bb789a164ec4a34afb5eb3cd3ed6f2e"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "ba5661fe7fe442329bc5472193d6c887"}, {"source": "a9fabfa0-7cb4-4f23-9ed0-0aa20a4abe79", "target": "4e06aaf1518e42599c224dfebcf2d9d4"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "2543"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "2562"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "2567"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "def899af-3571-4e2a-bcfd-8e5992462512"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "c22d7e45-9b51-48fc-96f4-051358a6932a"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "2aac1099-5dcd-4710-a949-cf3b51a6f125"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "d3244fed-77fe-4f97-91c5-dde3bc994720"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "5da0980dd7004794b229bf69e32ae9d5"}, {"source": "33ae989b-0755-414a-85b7-d76fb2504315", "target": "89265740a8d64e1c80251ba1d0d2fdda"}, {"source": "df1b85c2-ba0a-425c-a42b-d101bd58e0e7", "target": "2843f473dd144469aebc9a14f8756efd"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "2532"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "b61292d8-aa7c-4af9-aa8c-2463518e9935"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "6342c64e-e9dc-486b-b347-f688796d9e69"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "2aac1099-5dcd-4710-a949-cf3b51a6f125"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "c9b064ac-cb4c-4c23-a69e-df51a4e8e726"}, {"source": "b3b64de9-22b7-48cf-90f5-c4c8bb1e2e66", "target": "a77a40acf5ee452d85639089a21255cf"}, {"source": "2b0b5765-d041-4092-b416-24fe14b515f9", "target": "2568"}, {"source": "2b0b5765-d041-4092-b416-24fe14b515f9", "target": "f52dfd66-9ce8-4679-a03a-b90c36b0884f"}, {"source": "2b0b5765-d041-4092-b416-24fe14b515f9", "target": "6bb789a164ec4a34afb5eb3cd3ed6f2e"}, {"source": "2b0b5765-d041-4092-b416-24fe14b515f9", "target": "ba5661fe7fe442329bc5472193d6c887"}, {"source": "8aca2879-ec37-4ca5-9745-3de7b76acf02", "target": "2543"}, {"source": "8aca2879-ec37-4ca5-9745-3de7b76acf02", "target": "2532"}, {"source": "8aca2879-ec37-4ca5-9745-3de7b76acf02", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "8aca2879-ec37-4ca5-9745-3de7b76acf02", "target": "c59f415b-1a0d-4675-8e09-7b6a942c2c87"}, {"source": "8aca2879-ec37-4ca5-9745-3de7b76acf02", "target": "6960b3a9-1780-41c6-a0ef-cf5c603a476d"}, {"source": "8aca2879-ec37-4ca5-9745-3de7b76acf02", "target": "34b3c2ec-8960-4265-b601-327d2f884e53"}, {"source": "8aca2879-ec37-4ca5-9745-3de7b76acf02", "target": "5804daec5dc343fd9b1e79decb114b42"}, {"source": "8aca2879-ec37-4ca5-9745-3de7b76acf02", "target": "eddd83a8555747c4a740d2b700ff2b19"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "2568"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "2559"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "41a82a0b-8112-4e46-ac99-722bb4104c69"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "61dbe832-6ef4-4a93-95b3-d2d30b16f893"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "87e637c5-348f-441e-a44b-9425dd6c9069"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "b4fab211c6b94bc28ee68368ec76c4ca"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "6bb789a164ec4a34afb5eb3cd3ed6f2e"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "4f69d433b4e64a10be50b528b11c8983"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "ba5661fe7fe442329bc5472193d6c887"}, {"source": "30d6635c-25af-49c8-9ba9-010b067cdbb6", "target": "2d5c33b53d014829a4cdae6401895f5e"}, {"source": "cd83b183-3afd-4a8c-b62b-81f1e8ee42bb", "target": "2559"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "2551"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "2543"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "2562"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "def899af-3571-4e2a-bcfd-8e5992462512"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "d3244fed-77fe-4f97-91c5-dde3bc994720"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3"}, {"source": "4e57e377-8295-4be4-84c9-4f8f3bed1370", "target": "a6f3009e-3775-4b80-a857-e66bc38f0a5b"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "2551"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "2568"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "2562"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "2559"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "2570"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "a6f3009e-3775-4b80-a857-e66bc38f0a5b"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "7b8d60c9-0863-460e-9854-cac326067452"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "d3244fed-77fe-4f97-91c5-dde3bc994720"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "93d185d0-5e5d-4d83-a311-add782808c4e"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "def899af-3571-4e2a-bcfd-8e5992462512"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "aaab858ded154aec82b44e5479fe9b09"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "3ea4b28bbb2142be80adf7ac69210044"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "5da0980dd7004794b229bf69e32ae9d5"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "e43d169cc42d40c1b49a3f60e01a339f"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "2822134a17224a59b0bbc6ddcad45e24"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "07f98d8e93cb478f8e3a9090aa32ab47"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "89265740a8d64e1c80251ba1d0d2fdda"}, {"source": "8abccdfc-6021-42f7-a3cc-3c10cdd66b9d", "target": "234f39cd0ba1449d921151de5834e173"}, {"source": "7092ac10-4533-4a2c-a947-574b89387272", "target": "2551"}, {"source": "7092ac10-4533-4a2c-a947-574b89387272", "target": "6960b3a9-1780-41c6-a0ef-cf5c603a476d"}, {"source": "7092ac10-4533-4a2c-a947-574b89387272", "target": "e4f03a8e-e7f1-4ef6-84ea-3c44267930af"}, {"source": "7092ac10-4533-4a2c-a947-574b89387272", "target": "da4a74338ea84d1fa20723c87d36bd8a"}, {"source": "34b3c2ec-8960-4265-b601-327d2f884e53", "target": "2543"}, {"source": "34b3c2ec-8960-4265-b601-327d2f884e53", "target": "c59f415b-1a0d-4675-8e09-7b6a942c2c87"}, {"source": "34b3c2ec-8960-4265-b601-327d2f884e53", "target": "6960b3a9-1780-41c6-a0ef-cf5c603a476d"}, {"source": "34b3c2ec-8960-4265-b601-327d2f884e53", "target": "5804daec5dc343fd9b1e79decb114b42"}, {"source": "34b3c2ec-8960-4265-b601-327d2f884e53", "target": "9cd74ee447944beb93369568b544595f"}, {"source": "34b3c2ec-8960-4265-b601-327d2f884e53", "target": "78f7835922cb4df6a92d2571afce43a1"}, {"source": "34b3c2ec-8960-4265-b601-327d2f884e53", "target": "eddd83a8555747c4a740d2b700ff2b19"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "2551"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "2562"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "2567"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "3f6b4e8d-0aa4-429d-a37e-b5a07bd5e1e6", "target": "2ee8cb816bed4219ae0ff8b177b3f89e"}, {"source": "51373cd7-51f7-473a-b462-c78ca0bdd3c8", "target": "2543"}, {"source": "13e3283a-0a6a-4144-9bf2-b5ad7e1bd37a", "target": "2570"}, {"source": "13e3283a-0a6a-4144-9bf2-b5ad7e1bd37a", "target": "2555"}, {"source": "13e3283a-0a6a-4144-9bf2-b5ad7e1bd37a", "target": "fff0416d-a425-4621-a884-8703cba3a1b5"}, {"source": "13e3283a-0a6a-4144-9bf2-b5ad7e1bd37a", "target": "93d185d0-5e5d-4d83-a311-add782808c4e"}, {"source": "6342c64e-e9dc-486b-b347-f688796d9e69", "target": "2532"}, {"source": "6342c64e-e9dc-486b-b347-f688796d9e69", "target": "2aac1099-5dcd-4710-a949-cf3b51a6f125"}, {"source": "c22d7e45-9b51-48fc-96f4-051358a6932a", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "c22d7e45-9b51-48fc-96f4-051358a6932a", "target": "2aac1099-5dcd-4710-a949-cf3b51a6f125"}, {"source": "c22d7e45-9b51-48fc-96f4-051358a6932a", "target": "d3244fed-77fe-4f97-91c5-dde3bc994720"}, {"source": "c02baed2-1567-435c-bb4f-f991347da9bd", "target": "2551"}, {"source": "c02baed2-1567-435c-bb4f-f991347da9bd", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "61dbe832-6ef4-4a93-95b3-d2d30b16f893", "target": "2568"}, {"source": "61dbe832-6ef4-4a93-95b3-d2d30b16f893", "target": "87e637c5-348f-441e-a44b-9425dd6c9069"}, {"source": "8e5cf993-1024-4a5c-ba14-f4f2481b63ce", "target": "2559"}, {"source": "8e5cf993-1024-4a5c-ba14-f4f2481b63ce", "target": "d3d73ea1689e4082b66899ee80c4d8ab"}, {"source": "8e5cf993-1024-4a5c-ba14-f4f2481b63ce", "target": "505159991a4a49d6b553fd0d659ed94b"}, {"source": "8e5cf993-1024-4a5c-ba14-f4f2481b63ce", "target": "62c4e273b05b46219ffe279c437f0a58"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "2551"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "2568"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "2562"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "f52dfd66-9ce8-4679-a03a-b90c36b0884f"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "ddac6ff7-9b02-4904-a6b3-373d7096e9c7"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "d3244fed-77fe-4f97-91c5-dde3bc994720"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "41e18305-935d-4425-ae20-1cdfd55e057a"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "654e5471c0da449d81d021adeabe2dd5"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "5e84da39d3b946e8a185a5bd17930cfb"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "4e06aaf1518e42599c224dfebcf2d9d4"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "c40f6199caa24991ba35e10b17675c4b"}, {"source": "def899af-3571-4e2a-bcfd-8e5992462512", "target": "01d34d50e669409dbc24659297b29d97"}, {"source": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "target": "2551"}, {"source": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "target": "2543"}, {"source": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "target": "c59f415b-1a0d-4675-8e09-7b6a942c2c87"}, {"source": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "target": "e4f03a8e-e7f1-4ef6-84ea-3c44267930af"}, {"source": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "target": "65dd54bf403045de94792b361727a559"}, {"source": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "target": "9cd74ee447944beb93369568b544595f"}, {"source": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "target": "dd48a91968d24902bf2c11cad0228250"}, {"source": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "target": "da4a74338ea84d1fa20723c87d36bd8a"}, {"source": "6960b3a9-1780-41c6-a0ef-cf5c603a476d", "target": "78f7835922cb4df6a92d2571afce43a1"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "2551"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "2562"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "2570"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "2555"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "2aac1099-5dcd-4710-a949-cf3b51a6f125"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "d3244fed-77fe-4f97-91c5-dde3bc994720"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "e43d169cc42d40c1b49a3f60e01a339f"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "65dd54bf403045de94792b361727a559"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "5e84da39d3b946e8a185a5bd17930cfb"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "2822134a17224a59b0bbc6ddcad45e24"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "9e1a2d5b71f84315ba626fbab1661b20"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "c40f6199caa24991ba35e10b17675c4b"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "cb5a7c2d0f1a403fadd0d948dbb86330"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "dd48a91968d24902bf2c11cad0228250"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "22660c7a43604f8a893477ea0ef80047"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "9a254cc10ccf4e70b2c21cb7066ed6a1"}, {"source": "41e18305-935d-4425-ae20-1cdfd55e057a", "target": "01d34d50e669409dbc24659297b29d97"}, {"source": "b61292d8-aa7c-4af9-aa8c-2463518e9935", "target": "2532"}, {"source": "b61292d8-aa7c-4af9-aa8c-2463518e9935", "target": "2aac1099-5dcd-4710-a949-cf3b51a6f125"}, {"source": "1c85a248-7739-4af2-a62a-faf23787778f", "target": "2559"}, {"source": "c59f415b-1a0d-4675-8e09-7b6a942c2c87", "target": "2543"}, {"source": "c59f415b-1a0d-4675-8e09-7b6a942c2c87", "target": "5804daec5dc343fd9b1e79decb114b42"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "2532"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "d3244fed-77fe-4f97-91c5-dde3bc994720"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "c9b064ac-cb4c-4c23-a69e-df51a4e8e726"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "3d519348-324f-4a3b-94ff-a80552983ce0"}, {"source": "2aac1099-5dcd-4710-a949-cf3b51a6f125", "target": "a77a40acf5ee452d85639089a21255cf"}, {"source": "93d185d0-5e5d-4d83-a311-add782808c4e", "target": "2559"}, {"source": "93d185d0-5e5d-4d83-a311-add782808c4e", "target": "2570"}, {"source": "93d185d0-5e5d-4d83-a311-add782808c4e", "target": "2555"}, {"source": "93d185d0-5e5d-4d83-a311-add782808c4e", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "93d185d0-5e5d-4d83-a311-add782808c4e", "target": "5fd2e6c19091477d9c2855e01d1b1cb0"}, {"source": "93d185d0-5e5d-4d83-a311-add782808c4e", "target": "8ec18cfcb5024306b8c212520bf92610"}, {"source": "93d185d0-5e5d-4d83-a311-add782808c4e", "target": "e654f317ca264617b01e48e60b8aaf3b"}, {"source": "93d185d0-5e5d-4d83-a311-add782808c4e", "target": "dccad3a3fa9142b3b178dfc6fda4ca14"}, {"source": "93d185d0-5e5d-4d83-a311-add782808c4e", "target": "9e1a2d5b71f84315ba626fbab1661b20"}, {"source": "93d185d0-5e5d-4d83-a311-add782808c4e", "target": "7457efb61c6f48bc804fe9a46ffe4b84"}, {"source": "c78d12f9-a883-4a26-b61e-c6a4b691f538", "target": "2559"}, {"source": "c78d12f9-a883-4a26-b61e-c6a4b691f538", "target": "d3d73ea1689e4082b66899ee80c4d8ab"}, {"source": "c78d12f9-a883-4a26-b61e-c6a4b691f538", "target": "505159991a4a49d6b553fd0d659ed94b"}, {"source": "c78d12f9-a883-4a26-b61e-c6a4b691f538", "target": "62c4e273b05b46219ffe279c437f0a58"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "2568"}, {"source": "fff0416d-a425-4621-a884-8703cba3a1b5", "target": "2570"}, {"source": "52b9cc06-e5aa-4899-ac2c-80e3ce37adf1", "target": "2555"}, {"source": "52b9cc06-e5aa-4899-ac2c-80e3ce37adf1", "target": "77f80950-7cc9-4a89-8184-236ad4186de0"}, {"source": "52b9cc06-e5aa-4899-ac2c-80e3ce37adf1", "target": "07bb5653b2804f2a9adadf57dc5632c6"}, {"source": "e4f03a8e-e7f1-4ef6-84ea-3c44267930af", "target": "2551"}, {"source": "a6f3009e-3775-4b80-a857-e66bc38f0a5b", "target": "2551"}, {"source": "a6f3009e-3775-4b80-a857-e66bc38f0a5b", "target": "2559"}, {"source": "a6f3009e-3775-4b80-a857-e66bc38f0a5b", "target": "36271e9c-4ea0-4e6c-b2c4-922f98079406"}, {"source": "a6f3009e-3775-4b80-a857-e66bc38f0a5b", "target": "11116984c4c94c31904ac9763b85bf02"}, {"source": "a6f3009e-3775-4b80-a857-e66bc38f0a5b", "target": "6a869184af4242a0a9e5c838d0e74eef"}, {"source": "a6f3009e-3775-4b80-a857-e66bc38f0a5b", "target": "9a254cc10ccf4e70b2c21cb7066ed6a1"}, {"source": "f52dfd66-9ce8-4679-a03a-b90c36b0884f", "target": "2568"}, {"source": "f52dfd66-9ce8-4679-a03a-b90c36b0884f", "target": "2570"}, {"source": "f52dfd66-9ce8-4679-a03a-b90c36b0884f", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "f52dfd66-9ce8-4679-a03a-b90c36b0884f", "target": "654e5471c0da449d81d021adeabe2dd5"}, {"source": "f52dfd66-9ce8-4679-a03a-b90c36b0884f", "target": "6bb789a164ec4a34afb5eb3cd3ed6f2e"}, {"source": "f52dfd66-9ce8-4679-a03a-b90c36b0884f", "target": "4e06aaf1518e42599c224dfebcf2d9d4"}, {"source": "7b8d60c9-0863-460e-9854-cac326067452", "target": "2543"}, {"source": "7b8d60c9-0863-460e-9854-cac326067452", "target": "2562"}, {"source": "7b8d60c9-0863-460e-9854-cac326067452", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "d3244fed-77fe-4f97-91c5-dde3bc994720", "target": "2543"}, {"source": "d3244fed-77fe-4f97-91c5-dde3bc994720", "target": "2562"}, {"source": "d3244fed-77fe-4f97-91c5-dde3bc994720", "target": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3"}, {"source": "d3244fed-77fe-4f97-91c5-dde3bc994720", "target": "07401473-e536-4980-b3b2-a60cf3c13974"}, {"source": "d3244fed-77fe-4f97-91c5-dde3bc994720", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "77f80950-7cc9-4a89-8184-236ad4186de0", "target": "2555"}, {"source": "77f80950-7cc9-4a89-8184-236ad4186de0", "target": "07bb5653b2804f2a9adadf57dc5632c6"}, {"source": "2841ac28-1df5-4173-aabf-41d1611e3101", "target": "2555"}, {"source": "82251b97-6b33-4525-9392-ba5afbe6a4f8", "target": "2555"}, {"source": "82251b97-6b33-4525-9392-ba5afbe6a4f8", "target": "5fd2e6c19091477d9c2855e01d1b1cb0"}, {"source": "82251b97-6b33-4525-9392-ba5afbe6a4f8", "target": "8ec18cfcb5024306b8c212520bf92610"}, {"source": "82251b97-6b33-4525-9392-ba5afbe6a4f8", "target": "e4e695184e224e40a079e4b22cccf25f"}, {"source": "248663c6-3347-4a51-9fec-295a45110719", "target": "2555"}, {"source": "36271e9c-4ea0-4e6c-b2c4-922f98079406", "target": "2559"}, {"source": "36271e9c-4ea0-4e6c-b2c4-922f98079406", "target": "6a869184af4242a0a9e5c838d0e74eef"}, {"source": "de561703-2a04-4cb1-ad5b-64e718cbf096", "target": "2543"}, {"source": "de561703-2a04-4cb1-ad5b-64e718cbf096", "target": "2567"}, {"source": "de561703-2a04-4cb1-ad5b-64e718cbf096", "target": "6017f6da-0521-40ff-9acb-dc0612b297c5"}, {"source": "315c43ed-ddae-4498-9aab-3c72979aad9c", "target": "2551"}, {"source": "315c43ed-ddae-4498-9aab-3c72979aad9c", "target": "5603ade2-1139-4cd7-9776-837a311d0356"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "2543"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "2568"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "2570"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "2567"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "07401473-e536-4980-b3b2-a60cf3c13974"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "99a0e159-0c48-4850-a970-f422a653cd82"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "1d7a7181d46c4433ac7a98e514c8149d"}, {"source": "6017f6da-0521-40ff-9acb-dc0612b297c5", "target": "a2749d9ca4cd4a9a90c5c2dd30dc26c4"}, {"source": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c", "target": "2568"}, {"source": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c", "target": "2567"}, {"source": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c", "target": "654e5471c0da449d81d021adeabe2dd5"}, {"source": "afd854f0-a462-43d8-9d1d-1ce1c38d1c6c", "target": "4e06aaf1518e42599c224dfebcf2d9d4"}, {"source": "3d519348-324f-4a3b-94ff-a80552983ce0", "target": "2532"}, {"source": "87e637c5-348f-441e-a44b-9425dd6c9069", "target": "2568"}, {"source": "99a0e159-0c48-4850-a970-f422a653cd82", "target": "2543"}, {"source": "41a82a0b-8112-4e46-ac99-722bb4104c69", "target": "2568"}, {"source": "5603ade2-1139-4cd7-9776-837a311d0356", "target": "2551"}, {"source": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3", "target": "2543"}, {"source": "e0f3b2fa-f232-43b3-b921-aa28d2e6aed3", "target": "2562"}, {"source": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724", "target": "2568"}, {"source": "fcd88ec9-6449-4a2e-ba57-e1f9d7b16724", "target": "490af150cf404b289edd9ab85b5b586b"}, {"source": "ddac6ff7-9b02-4904-a6b3-373d7096e9c7", "target": "2562"}, {"source": "c9b064ac-cb4c-4c23-a69e-df51a4e8e726", "target": "2532"}, {"source": "07401473-e536-4980-b3b2-a60cf3c13974", "target": "2543"}, {"source": "65dd54bf403045de94792b361727a559", "target": "2551"}, {"source": "5804daec5dc343fd9b1e79decb114b42", "target": "2543"}, {"source": "62c4e273b05b46219ffe279c437f0a58", "target": "2559"}, {"source": "6bb789a164ec4a34afb5eb3cd3ed6f2e", "target": "2568"}, {"source": "dccad3a3fa9142b3b178dfc6fda4ca14", "target": "2570"}, {"source": "dd48a91968d24902bf2c11cad0228250", "target": "2551"}, {"source": "78f7835922cb4df6a92d2571afce43a1", "target": "2543"}, {"source": "3ea4b28bbb2142be80adf7ac69210044", "target": "2562"}, {"source": "1d7a7181d46c4433ac7a98e514c8149d", "target": "2567"}, {"source": "6b92ba8e0f45491ba5b7c252f8aeb228", "target": "2559"}, {"source": "a2749d9ca4cd4a9a90c5c2dd30dc26c4", "target": "2567"}, {"source": "07f98d8e93cb478f8e3a9090aa32ab47", "target": "2562"}, {"source": "4e06aaf1518e42599c224dfebcf2d9d4", "target": "2568"}, {"source": "eddd83a8555747c4a740d2b700ff2b19", "target": "2543"}, {"source": "aaab858ded154aec82b44e5479fe9b09", "target": "2551"}, {"source": "da4a74338ea84d1fa20723c87d36bd8a", "target": "2551"}, {"source": "01d34d50e669409dbc24659297b29d97", "target": "2551"}, {"source": "8ec18cfcb5024306b8c212520bf92610", "target": "2555"}, {"source": "07bb5653b2804f2a9adadf57dc5632c6", "target": "2555"}, {"source": "654e5471c0da449d81d021adeabe2dd5", "target": "2568"}, {"source": "ba5661fe7fe442329bc5472193d6c887", "target": "2568"}, {"source": "4bb23cf0887a4320a8a980d452edd971", "target": "2559"}, {"source": "c40f6199caa24991ba35e10b17675c4b", "target": "2562"}, {"source": "89265740a8d64e1c80251ba1d0d2fdda", "target": "2562"}, {"source": "490af150cf404b289edd9ab85b5b586b", "target": "2568"}, {"source": "d6a147e096ea4de59d0d6ef7c239b3e4", "target": "2570"}, {"source": "234f39cd0ba1449d921151de5834e173", "target": "2551"}, {"source": "d3d73ea1689e4082b66899ee80c4d8ab", "target": "2559"}, {"source": "505159991a4a49d6b553fd0d659ed94b", "target": "2559"}, {"source": "9e1a2d5b71f84315ba626fbab1661b20", "target": "2570"}, {"source": "6a869184af4242a0a9e5c838d0e74eef", "target": "2559"}, {"source": "72cccbad2bc547a592aa6ec3ae915439", "target": "2559"}, {"source": "5fd2e6c19091477d9c2855e01d1b1cb0", "target": "2555"}, {"source": "9cd74ee447944beb93369568b544595f", "target": "2543"}, {"source": "e4e695184e224e40a079e4b22cccf25f", "target": "2555"}, {"source": "f70c4de6da0d44bb81b2326346ade5ea", "target": "2559"}, {"source": "5da0980dd7004794b229bf69e32ae9d5", "target": "2562"}, {"source": "e43d169cc42d40c1b49a3f60e01a339f", "target": "2551"}, {"source": "2822134a17224a59b0bbc6ddcad45e24", "target": "2551"}, {"source": "22660c7a43604f8a893477ea0ef80047", "target": "2551"}, {"source": "a77a40acf5ee452d85639089a21255cf", "target": "2532"}, {"source": "2d5c33b53d014829a4cdae6401895f5e", "target": "2559"}, {"source": "5e84da39d3b946e8a185a5bd17930cfb", "target": "2551"}, {"source": "cb5a7c2d0f1a403fadd0d948dbb86330", "target": "2555"}, {"source": "9a254cc10ccf4e70b2c21cb7066ed6a1", "target": "2551"}, {"source": "e654f317ca264617b01e48e60b8aaf3b", "target": "2570"}, {"source": "7457efb61c6f48bc804fe9a46ffe4b84", "target": "2559"}]}